[{"id": 384528172, "title": "\"Rzeczpospolita\": Coraz dłuższe kolejki po samochód spalinowy", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-30/rzeczpospolita-coraz-dluzsze-kolejki-po-samochod-spalinowy/", "lead": "Już ponad pół roku trzeba czekać na auto z tradycyjnym silnikiem. Szybciej można kupić pojazd elektryczny, bo to dla producentów priorytet. Unia za tydzień pogrzebie auta benzynowe i diesle - pisze w poniedziałek \"Rzeczpospolita”.", "img": "https://ipla.pluscdn.pl/dituel/cp/vx/vxq8r8h4ab3u2ud97yunb1eo2z2xzn34.jpg", "img_title": "\"Rzeczpospolita\": Coraz dłuższe kolejki po samochód spalinowy", "time_released": "2022-05-30 08:44:00", "time_updated": "2022-05-30 08:44:00", "heading": "Już ponad pół roku trzeba czekać na auto z tradycyjnym silnikiem. Szybciej można kupić pojazd elektryczny, bo to dla producentów priorytet. Unia za tydzień pogrzebie auta benzynowe i diesle - pisze w poniedziałek \"Rzeczpospolita”.", "article_title": "\"Rzeczpospolita\": Coraz dłuższe kolejki po samochód spalinowy", "text": "\"Odbiór auta zamawianego w salonie do produkcji w czasie krótszym niż pół roku staje się rarytasem. Osiem–dziesięć miesięcy czekania to już standard, do niektórych modeli kolejka sięga półtora roku. Spowodowane pandemią ograniczenia w zaopatrzeniu fabryk aut w części i komponenty, pogłębione wojną w Ukrainie, wywróciły plany sprzedażowe importerów oraz dealerów. I coraz bardziej frustrują klientów\" - podaje \"Rzeczpospolita\".\nDłuższy czas oczekiwania na samochody z automatyczną skrzynią biegów\nGazeta zaznacza, że \"kto chce kupić w miarę szybko samochód, powinien zamawiać 'golca' bez dodatkowego wyposażenia\". \"Automatyczna skrzynia biegów najbardziej opóźnia dostawę auta. Dla przyspieszenia odbioru trzeba też rezygnować z szyberdachu, kamery cofania, matrycowych reflektorów, wielostrefowej klimatyzacji, nawet czujników parkowania i nawigacji. Według internetowej platformy sprzedażowej Carsmile, te elementy wyposażenia generalnie spowalniają produkcję samochodów większości marek\" - czytamy.\nWedług \"Rz\", warto zdecydować się teraz na auto elektryczne, bo okazuje się, że terminy dostaw mogą być krótsze niż dla samochodów spalinowych. Choć - jak zaznaczono - nie oznacza to dostępności od ręki.\nSamochody spalinowe i elektryczne - różnice w cenie\nDzięki rządowym dopłatom - pisze \"Rz\" - \"oraz różnym bonusom sprzedawców, samochody elektryczne choć katalogowo znacznie droższe od porównywalnych spalinowych, coraz bardziej jednak zbliżają się do nich realnym kosztem zakupu\", a do \"całkowitego zrównania cena napędów elektrycznego i spalinowego potrzeba jeszcze ok. czterech lat\".\n\"Rz\" pisze, że los aut spalinowych \"zostanie jednak przypieczętowany już w przyszłym tygodniu: 7 lub 8 czerwca Parlament Europejski będzie głosował za dopuszczeniem na rynek od 2035 r. samochodów wyłącznie bezemisyjnych\".", "source": "PolsatNews", "author": "nb/PAP"}, {"id": 32739888, "title": "Świętokrzyskie. Pożar na terenie sortowni śmieci w Promniku", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-30/swietokrzyskie-pozar-na-terenie-sortowni-smieci-w-promniku/", "lead": "26 zastępów straży, około 130 ratowników walczy z ogniem na terenie sortowni śmieci w Promniku (woj. świętokrzyskie). Pożar wybuchł nad ranem w poniedziałek. Strażacy apelują do mieszkańców, aby nie wychodzili na zewnątrz i nie otwierali okien.", "img": "https://ipla.pluscdn.pl/dituel/cp/z2/z2hu89y2ppavf6g79r1xfaoqvxqz1vwn.jpg", "img_title": "Świętokrzyskie. Pożar na terenie sortowni śmieci w Promniku", "time_released": "2022-05-30 08:32:00", "time_updated": "2022-05-30 08:32:00", "heading": "26 zastępów straży, około 130 ratowników walczy z ogniem na terenie sortowni śmieci w Promniku (woj. świętokrzyskie). Pożar wybuchł nad ranem w poniedziałek. Strażacy apelują do mieszkańców, aby nie wychodzili na zewnątrz i nie otwierali okien.", "article_title": "Świętokrzyskie. Pożar na terenie sortowni śmieci w Promniku", "text": "\"21 zastępów, ok. 80 strażaków walczy w Promniku z pożarem czterech przyległych do siebie wiat z paliwem alternatywnym (folia). Dwie wiaty uległy zawaleniu. Brak osób poszkodowanych\" - przekazali na Twitterze strażacy z Kielc.\nStrażacy zgłoszenie o pożarze na składowisku odpadów komunalnych w Promniku (gm. Strawczyn) otrzymali około godz. 3 w poniedziałek. Ogień pojawił się w hali o wymiarach około 8 tys. m kw., w której znajdowały się przylegające do siebie boksy z folią. - Dwie wiaty uległy zawaleniu - poinformował st. kpt. Marcin Bajur, rzecznik prasowy Komendy Wojewódzkiej Straży Pożarnej w Kielcach.\n- Obecnie palą se dwa boksy hali bardzo intensywnie, pozostałe mamy oponowe - powiedziała w Polsat News starsza ogniomistrz Beata Gizowska z kieleckiej straży pożarnej. - Dach konstrukcji zawalił się, mamy utrudniony dostęp do miejsca pożaru - dodała.\nToksyczny dym, apel do mieszkańców\n- Nad halą unosi się gęsta chmura toksycznego dymu, która jest widoczna z kilku kilometrów nawet. Stąd prośba do okolicznych mieszkańców, by nie otwierali okien i nie przebywali zbyt dużo na zewnątrz - przekazała.\nWyjaśniła, że \"strażacy są zaopatrzeni w aparaty oddechowe, bo to jest toksyczny dym i bardzo gesty. To są intensywnie palące się tworzywa sztuczne w dużej ilości trzeba je przelać woda i sprawdzić czy nie ma tam zarzewi ognia\". - Podejrzewam, że to będzie bardzo długotrwała akcja\" - oceniła ogniomistrz.\nWIDEO: Pożar w sortowni śmieci. W akcji ok. 80 strażaków\nTwoja przeglądarka nie wspiera odtwarzacza wideo...\n- Nie mam informacji, że jakieś osoby zostały poszkodowane w tym momencie - zapewniła.\nTo nie pierwszy pożar na wysypisku w Promniku. W lipcu 2019 roku paliły się hałdy śmieci na ok. 1,4 tys. m kw. terenu.", "source": "PolsatNews", "author": "laf/PAP"}, {"id": 385835417, "title": "Waldemar Buda w \"Graffiti\": Nie odstąpimy od zmian, które są potrzebne", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-30/waldemar-buda-gosciem-w-graffiti-ogladaj-od-740/", "lead": "Co dotyczy porozumienia z Unia Europejską, to nie odstąpimy od zmian, które są potrzebne - powiedział w programie “Graffiti” minister rozwoju i technologii Waldemar Buda na temat nowelizacji ustawy o Sądzie Najwyższym, która m.in. likwiduje krytykowaną przez KE Izbę Dyscyplinarną.", "img": "https://ipla.pluscdn.pl/dituel/cp/ny/nytsx3bv88ws18b1i7k8aroeq57e3nim.jpg", "img_title": "Waldemar Buda w \"Graffiti\": Nie odstąpimy od zmian, które są potrzebne", "time_released": "2022-05-30 08:59:00", "time_updated": "2022-05-30 08:59:00", "heading": "Co dotyczy porozumienia z Unia Europejską, to nie odstąpimy od zmian, które są potrzebne - powiedział w programie “Graffiti” minister rozwoju i technologii Waldemar Buda na temat nowelizacji ustawy o Sądzie Najwyższym, która m.in. likwiduje krytykowaną przez KE Izbę Dyscyplinarną.", "article_title": "Waldemar Buda w \"Graffiti\": Nie odstąpimy od zmian, które są potrzebne", "text": "Jak przyznał Waldemar Buda, ostatnie rozmowy z KE na temat Krajowego Planu Odbudowy prowadzone były dwa tygodnie temu.- Teraz mamy za dwa dni zatwierdzenie. Zatwierdzenie KPO to jest umowa. Ta umowa będzie zawarta i wszystko będzie po tym realizowane - dodał.\n- Mam nadzieję, że z umowy wywiążą się dwie strony. Zarówno my, jak i Komisja Europejska. Po stronie Komisji są płatności. Są też zobowiązania, które leżą po naszej stronie. Również zamierzamy się z nich wywiązać. Liczę, że tak będzie - mówił Waldemar Buda.\nLikwidacja Izby Dyscyplinarnej SN\nMarcin Fijołek zapytał ministra, czy KE nie uzna nowelizacji ustawy o SN, wprowadzającej Izbę Odpowiedzialności Zawodowej w miejsce Izby Dyscylinarnej, za \"grę pozorów\". - Komisja zna tę ustawę. Ona niewiele odbiega od tego, co przedłożył prezydent, a to przedłożenie było przedmiotem dyskusji, ono znajdowało aprobatę KE, dlatego ja nie spodziewam się zwrotów sytuacji, regresów. Są w KE tacy, którzy nam najlepiej nie życzą i chętnie by porozumienie \"rozsadzili\" i tacy są w kraju, ale liczę na to, że zdrowy rozsądek w Komisji wygra - powiedział minister rozwoju i technologii.\nBuda: Nie odstąpimy od zmian, które są potrzebne\nWaldemar Buda został zapytany, czy przewiduje, by mogło dojść do kolejnych zmian w ustawie. - Nie widzę miejsc, z których należałoby się przesuwać z punktu widzenia negocjacji z KE. Są w ustawie drobne rzeczy, które będą oceniane przez KE. Generalnie to jest dobra ustawa. Rozumiem, że Senat może chcieć reformować wymiar sprawiedliwości w punktach, które nie dotyczą Komisji i naszego porozumienia, ale to, czy będziemy to chcieli przyjąć, to jest kwestia polityczna, zaplecza politycznego premiera, Jarosława Kaczyńskiego. Ja w to nie chcę wnikać. To, co dotyczy porozumienia z UE, to nie odstąpimy od zmian, które są potrzebne - dodał Waldemar Buda.\nBuda o Trzaskowskim: Słyszałem, że się z niego śmieją\nZapytany o słowa Rafała Trzaskowskiego odnośnie do nowych wymagań, które mają być wprowadzone w KPO, Waldemar Buda odpowiedział: \"Lubię Rafała Trzaskowskiego. Jedzie do Stanów Zjednoczonych, prosi, żeby pieniędzy nie przekazywać dla rządu, oczywiście nikt go tam nie słucha, wręcz słyszałem, że się z niego śmieją\".\n- Ursula von der Leyen rozmawia, ale z tego przecież nic być nie może. Są jasne reguły przekazywania środków, są jasne reguły negocjacyjne, są wymogi, są wyroki TSUE. Ja rozumiem, że kurtuazyjnie można sobie porozmawiać. Rafała tak się na świecie traktuje, przyjmie się, porozmawia, ale nic z tego nie wynika. Wszystkie jego wizyty zagraniczne są mało efektywne - mówił Buda.\nMarcin Fijołek zapytał ministra, czy podczas wizyty szefowej KE \"nie odbiją się czkawką te złośliwości\", gdy postawione zostaną nowe warunki. - Jeżeli coś takiego miałoby się zdarzyć, to rzecz dla mnie nieprawdopodobna. Z pewnością nie będzie wynikała z rozmów Rafała Trzaskowskiego z przewodniczącą - zaznaczył Waldemar Buda.\nJak podkreślił, dodatkowe warunki, to \"abstrakcja Rafała Trzaskowskiego\".\nPieniądze z KPO\nZgodnie ze słowami Waldemara Budy, wniosek o wypłatę pieniędzy z KPO złożony zostanie na początku lipca. - W tym roku z części pożyczkowej, grantowej otrzymamy ponad 4 miliardy euro - powiedział minister, dodając, że pierwszych przelewów można spodziewać się na pod koniec sierpnia, bądź na początku września.\nMarcin Fijołek zapytał Waldemara Budę, czy pieniądze, które w bieżącym roku trafią z UE do Polski, będzie można wykorzystać na walkę z inflacją, wysokimi cenami paliw. - Pamiętajmy, że pieniądze, które przekazywane są na rynek, to nie jest element, który szczególnie sprzyja obniżeniu inflacji. My będziemy musieli być bardzo ostrożni, żeby kierować je w sektory, które nie wygenerują inflacji. Byłbym bardzo ostrożny co do zwalczania pieniędzmi z KPO inflacji. My widzimy, co inflację może zatrzymać. Ograniczenie popytu konsumpcji, ograniczenie akcji kredytowej, to są elementy, które wpływają na ograniczenie inflacji - powiedział Waldemar Buda.\nWaldemar Buda został także zapytany o kwestie związane z mieszkaniami i wakacjami kredytowymi.- Ustawa wejdzie w życie w lipcu, więc wakacje kredytowe będą do wykorzystania w lipcu. Jeżeli chodzi o WIBOR do września-października rynek ma czas, żeby uregulować to innym wskaźnikiem, który jest bardziej realny i odpowiada na wartość pieniądza międzybankowego. Jeżeli tego nie zrobią, my zaproponujemy rozwiązanie na jesieni - zapowiedział.", "source": "PolsatNews", "author": "anw//Polsat News"}, {"id": 320117326, "title": "Wojna w Ukrainie. 96. dzień rosyjskiej inwazji [RELACJA NA ŻYWO]", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-30/wojna-w-ukrainie-96-dzien-rosyjskiej-inwazji-relacja-na-zywo/", "lead": "Siły rosyjskie wdarły się na obrzeża Siewierodoniecka. Zginęły dwie osoby cywilne, a siedem zostało rannych – poinformował szef władz obwodowych Serhij Hajdaj na Telegramie. Zabici cywile to mieszkańcy jednej dzielnicy, którzy przygotowywali posiłek na dworze, gdy rozpoczął się ostrzał. - Wróg stosuje wszelką możliwą broń, w tym lotnictwo - dodał. Relacja na żywo.", "img": "https://ipla.pluscdn.pl/dituel/cp/js/jsgy9dahrhpsynuz7kr3295jbnvau2ue.jpg", "img_title": "Wojna w Ukrainie. 96. dzień rosyjskiej inwazji [RELACJA NA ŻYWO]", "time_released": "2022-05-30 05:39:00", "time_updated": "2022-05-30 05:39:00", "heading": "Siły rosyjskie wdarły się na obrzeża Siewierodoniecka. Zginęły dwie osoby cywilne, a siedem zostało rannych – poinformował szef władz obwodowych Serhij Hajdaj na Telegramie. Zabici cywile to mieszkańcy jednej dzielnicy, którzy przygotowywali posiłek na dworze, gdy rozpoczął się ostrzał. - Wróg stosuje wszelką możliwą broń, w tym lotnictwo - dodał. Relacja na żywo.", "article_title": "Wojna w Ukrainie. 96. dzień rosyjskiej inwazji [RELACJA NA ŻYWO]", "text": "", "source": "PolsatNews", "author": "ap/PAP"}, {"id": 354344252, "title": "Marsz Wdzięczności dla Polaków. Ukraińcy przeszli ulicami Warszawy", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/marsz-wdziecznosci-dla-polakow-ukraincy-przeszli-ulicami-warszawy/", "lead": "Marsz Wdzięczności dla Polaków \"Przyjaciele-Dziękujemy\" przeszedł w niedzielę po południu Traktem Królewskim na Plac Zamkowy w Warszawie. W ten sposób Ukraińcy, którzy trafili do Polski po agresji Rosji na Ukrainę, dziękowali Polakom za przyjęcie i pomoc.", "img": "https://ipla.pluscdn.pl/dituel/cp/8n/8n183134i8t4oxcdk8aae6pct5n46nva.jpg", "img_title": "Marsz Wdzięczności dla Polaków. Ukraińcy przeszli ulicami Warszawy", "time_released": "2022-05-29 19:48:00", "time_updated": "2022-05-29 19:48:00", "heading": "Marsz Wdzięczności dla Polaków \"Przyjaciele-Dziękujemy\" przeszedł w niedzielę po południu Traktem Królewskim na Plac Zamkowy w Warszawie. W ten sposób Ukraińcy, którzy trafili do Polski po agresji Rosji na Ukrainę, dziękowali Polakom za przyjęcie i pomoc.", "article_title": "Marsz Wdzięczności dla Polaków. Ukraińcy przeszli ulicami Warszawy", "text": "Manifestanci zebrali się na ul. Wiejskiej przed Sejmem, a następnie przeszli przez plac Trzech Krzyży, Nowy Świat, Krakowskie Przedmieście na plac Zamkowy.\nNa Marsz Wdzięczności zapraszał na Twitterze ambasador Ukrainy w Polsce Andrij Deszczyca. \"Przyjaciele poznają się na wojnie. Polacy to nasi prawdziwi przyjaciele, którzy codziennie wspólnie z nami walczą!\" - napisał, zapowiadając przejście sprzed Sejmu ulicami Warszawy \"przemarszem wdzięczności dla Polaków\".\nAmbasada Ukrainy w Polsce zaznaczyła, że to marsz wdzięczności \"za serdeczność i pomoc, za przyjaźń i wsparcie okazywane naszemu narodowi\".\nUczestnicy przemarszu nieśli wielki transparent z napisem: \"Dziękujemy\". Mieli też kilkunastometrowej długości flagę ukraińską z napisem \"THEY ARE US\" i podpisami, trzymali też małe kartki m.in. ze słowami \"Dziękuję bardzo\", podziękowaniami dla wolontariuszy i małe papierowe flagi Polski i Ukrainy. Rozdawali Polakom kwiaty i niebiesko-żółte kokardki. Idąc w stronę Placu Zamkowego skandowali: \"Dziękujemy, dziękujemy\".\nNa Placu Zamkowym, gdzie skończył się marsz przez cały dzień odbywał się kiermasz produktów ukraińskich, a wieczorem rozpoczął się koncert, w którym zagrają ukraińscy i polscy wykonawcy,m.in. Maria Burmaka, Kazka, TVORCHI i Poparzeni Kawą Trzy.\nPrzemarsz nieco utrudnił ruch samochodów w mieście, na inne trasy skierowano też autobusy.", "source": "PolsatNews", "author": "dk/PAP"}, {"id": 357918120, "title": "Nieoficjalnie: Węgry nadal blokują nałożenie embarga na rosyjską ropę", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/nieoficjalnie-wegry-nadal-blokuja-nalozenie-embarga-na-rosyjska-rope/", "lead": "Węgry nadal blokują nałożenie unijnego embarga na rosyjską ropę. Na niedzielnym spotkaniu ambasadorów państw UE w Brukseli, Budapeszt zwrócił się już nie tylko o wyłączenie z sankcji dostaw ropy rurociągami, ale również tankowcami – przekazało PAP źródło unijne.", "img": "https://ipla.pluscdn.pl/dituel/cp/zh/zhdghtx3w6jiqgj541q2oji34v972pj9.jpg", "img_title": "Nieoficjalnie: Węgry nadal blokują nałożenie embarga na rosyjską ropę", "time_released": "2022-05-29 20:00:00", "time_updated": "2022-05-29 20:00:00", "heading": "Węgry nadal blokują nałożenie unijnego embarga na rosyjską ropę. Na niedzielnym spotkaniu ambasadorów państw UE w Brukseli, Budapeszt zwrócił się już nie tylko o wyłączenie z sankcji dostaw ropy rurociągami, ale również tankowcami – przekazało PAP źródło unijne.", "article_title": "Nieoficjalnie: Węgry nadal blokują nałożenie embarga na rosyjską ropę", "text": "Komisja Europejska i prezydencja francuska w UE przedstawiły w weekend nową propozycję, dotyczącą nałożenia sankcji na ropę z Rosji, która ma przełamać dotychczasowy brak porozumienia wśród krajów UE. Najważniejsza zmianą jest to, że sankcje ograniczałyby się do ropy transportowanej drogą morską.\n\"Zdziwienie pozostałych krajów UE\"\n- Propozycja w tej formie jest jednak nie od zaakceptowania dla Węgrów. Domagają się również wyłączenia z sankcji dla swojego kraju dostaw rosyjskiej ropy tankowcami - przekazało PAP źródło unijne.\nZ informacji PAP wynika, że w nocy z niedzieli na poniedziałek Komisja Europejska ma przygotować nową propozycje, która ma być dyskutowana przez ambasadorów państw członkowskich w poniedziałek rano. Po południu natomiast rozpocznie się szczyt UE.\n- Stanowisko Budapesztu wywołało w niedziele zdziwienie pozostałych krajów UE. Wszyscy zdają sobie sprawę, że to jest polityczna blokada sankcji. Komisja Europejska przekazała, że przedstawi nową propozycję w poniedziałek, które uwzględni obiekcje Węgrów - dodało źródło.\nW dyskusji pojawiła się też potrzeba ustanowienia cła importowego, żeby zachować równe warunku konkurencji rynkowej w przypadku wyłączeń.\nSankcje na ropę z Rosji\nKomisja Europejska i prezydencja francuska w UE przedstawiły w weekend nową propozycję dotyczącą nałożenia sankcji na ropę z Rosji, która ma przełamać dotychczasowy brak porozumienia wśród krajów UE. Najważniejsza zmianą jest to, że sankcje ograniczałyby się do ropy transportowanej drogą morską – wynika ze źródeł PAP. To około dwie trzecie transportu rosyjskiej ropy.\nPropozycja oznacza, że z sankcji wyłączona byłaby ropa transportowana rurociągami. Gdyby weszła w życie w takiej postaci, w praktyce nieobjęte embargiem pozostałoby ok. 1/3 rosyjskich dostaw do Unii Europejskiej.\nZ informacji PAP wynika, że jednocześnie do proponowanego pakietu sankcji dodano derogacje (czasowe wyjątki z ograniczeń) dla Bułgarii (do końca 2024 roku) i Chorwacji (osiem miesięcy od wejścia w życie regulacji). Wcześniejsza propozycja zakładała derogacje dla Czech, Słowacji i Węgier. Dodatkowo, w odniesieniu do Bułgarii i Chorwacji wprowadzony byłby zakaz reeksportu towarów kupionych na podstawie derogacji. Wyłączenie dla tych dwóch krajów wynika z faktu odbierania przez nie rosyjskiej ropy poprzez porty.\nNatomiast w odniesieniu do produktów kupowanych z Rosji za pomocą ropociągów wprowadzony zostałby zakaz ich reeksportu, jak również produktów wyprodukowanych na ich bazie. Takie postulaty zgłaszała wcześniej Polska.\nUtrzymane zostałyby też dotychczasowe okresy przejściowe dla wcześniej zawartych kontraktów (sześć i osiem miesięcy).\nBrak porozumienia\nOd wielu dni UE bezskutecznie próbuje uzgodnić szósty pakiet sankcji wobec Rosji w odpowiedzi na inwazję na Ukrainę, zakładający embargo na rosyjską ropę. Część krajów UE jest krytyczna wobec tej propozycji. Tymczasem przyjęcie sankcji wymaga jednomyślności państw Wspólnoty.\nWśród krajów najbardziej sceptycznych wobec embarga są Węgry, które sprzeciwiały się tym planom ze względu na uzależnienie swej gospodarki od rosyjskiego surowca. Do tej grupy należą też Czechy i Słowacja. UE zaproponowała tym państwom tymczasowe odroczenie embarga, które w ich przypadku weszłoby w życie w 2024 roku.\nKraje Europy Środkowo-Wschodniej zwracają też uwagę na konieczność modernizacji infrastruktury paliwowej, która przystosowana jest do rosyjskiej ropy. Wiązałoby się to z kosztami, które miałaby pokryć UE.", "source": "PolsatNews", "author": "dk/PAP"}, {"id": 314592985, "title": "„Fundacja Polsat - Jesteśmy dla Dzieci”. Wyjątkowy koncert!", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/fundacja-polsat-jestesmy-dla-dzieci-wyjatkowy-koncert/", "lead": "Największe przeboje gwiazd polskiej sceny muzycznej w rodzinnych duetach na Dzień Dziecka w Skierniewicach. Na scenie między innymi Justyna Steczkowska, Michał Wiśniewski, Danzel i Artur Gadowski. W roli prowadzących Paulina Sykut-Jeżyna, Robert Janowski i Krzysztof Ibisz. Koncert „Fundacja Polsat - Jesteśmy dla Dzieci” zaczął się w niedzielę 29 maja o godz. 20:00.", "img": "https://ipla.pluscdn.pl/dituel/cp/tf/tfsz4oi6146hhvz3zhc3wtpaaa6uoprd.jpg", "img_title": "„Fundacja Polsat - Jesteśmy dla Dzieci”. Wyjątkowy koncert!", "time_released": "2022-05-29 18:55:00", "time_updated": "2022-05-29 18:55:00", "heading": "Największe przeboje gwiazd polskiej sceny muzycznej w rodzinnych duetach na Dzień Dziecka w Skierniewicach. Na scenie między innymi Justyna Steczkowska, Michał Wiśniewski, Danzel i Artur Gadowski. W roli prowadzących Paulina Sykut-Jeżyna, Robert Janowski i Krzysztof Ibisz. Koncert „Fundacja Polsat - Jesteśmy dla Dzieci” zaczął się w niedzielę 29 maja o godz. 20:00.", "article_title": "„Fundacja Polsat - Jesteśmy dla Dzieci”. Wyjątkowy koncert!", "text": "Nic tak nie łączy i nie pomaga w trudnych chwilach jak rodzina! Dla niektórych koncert \"Fundacja Polsat - Jesteśmy dla Dzieci\" to debiut. Justyna Steczkowska na scenie z synem Leonem przy akompaniamencie Stasia, Michał Wiśniewski z córkami - Etiennette i Vivienne, Artur Gadowski w towarzystwie córki Zuzanny, Robert Gawliński z dwoma synami oraz Danzel z córkami. Po raz kolejny także występ Grzegorza i Patrycji Markowskich. Stanisław Soyka zaprasza z kolei do wspólnego śpiewania braci. Podczas wydarzenia zarówno znane już przeboje z repertuaru gwiazd, jak \"Pump it up\" (Danzel), \"Barcelona\" (Pectus), \"Dmuchawce, latawce, wiatr\" (Urszula), jak i evergreeny muzyki filmowej: \"Moon River\", \"Pszczółka Maja\" czy \"Szczęśliwego Nowego Jorku\". Prowadzący wydarzenie - Paulina Sykut-Jeżyna, Robert Janowski i Krzysztof Ibisz nakłaniają muzyków do opowiedzenia krótkich historii z dzieciństwa. Jak istotną rolę w ich życiu i karierze stanowili najbliżsi?\nSzczególne miejsce\nWybór miejsca wydarzenia jak zawsze nie jest przypadkowy. - Jesteśmy w Skierniewicach z powodu przeprowadzonego remontu Oddziału Dziecięcego Wojewódzkiego Szpitala Zespolonego. Rocznie szpital hospitalizuje blisko tysiąc dzieci od okresu noworodkowego do ukończenia osiemnastego roku życia i jest to największy ośrodek medyczny pomiędzy Warszawą a Łodzią, więc to niezwykle istotna placówka, a bardzo pilnie potrzebowała remontu. Gdy otrzymaliśmy prośbę o pomoc w jego przeprowadzeniu - nie mogliśmy odmówić - mówi Prezes Fundacji Polsat Krystyna Aldridge-Holc.\nNie tylko muzyka\nDzień Dziecka w Skierniewicach to nie tylko koncert, ale też wiele atrakcji dla dzieci, w tym aktywności edukacyjne na rynku oraz parku miejskim, m.in. Kosmiczny Dzień Dziecka ze Strefą Świadomych Emocji (spotkania z dziecięcym psychologiem), Drzewo Życia wręczane przez Prezydenta miasta dla rocznych dzieci, a także akcja Czyste Zielone Miasta, czyli sprzątanie i sadzenie drzewek, zainicjowana przez Stowarzyszenie Program Czysta Polska.\nMiasto zakochane w pomaganiu\n- Fundacja zawsze pomaga tym, którzy najbardziej tego potrzebują. W przypadku placówek medycznych jesteśmy tam, gdzie nasza służba zdrowia nie daje rady i trzeba ją wesprzeć. Podjęliśmy decyzję o przeprowadzaniu remontów w małych ojczyznach, w tym roku są to Skierniewice. To miasto \"zakochane w pomaganiu\", co odzwierciedlają działania pomocowe mieszkańców. Zaangażowaliśmy się w remont oddziału, w którym jedyna renowacja odbyła się 20 lat temu. Naszym zadaniem jest tworzenie dobrych warunków leczenia dzieci - podsumowujePrzewodnicząca Rady Fundacji Polsat Małgorzata Nawrocka.\nFundacja Polsat pomaga w wielu obszarach\nTylko w tym roku przekazała środki na leczenie, rehabilitację i zakup sprzętu rehabilitacyjnego oraz medycznego dla blisko 800 dzieci oraz wsparła 11 ośrodków, w których leczone i rehabilitowane są dzieci. To jedna z największych organizacji pozarządowych działających na terenie Polski, od blisko 26 lat kieruje swoją pomoc do chorych dzieci i ich rodziców. Do dziś objęła swoją pomocą prawie 41 000 małych pacjentów i wsparła finansowo ponad 2 600 szpitali i ośrodków medycznych oraz szkoły, przedszkola i ośrodki z pieczy zastępczej w całym kraju, które zostały wyremontowane lub wyposażone w nowoczesny sprzęt medyczny. W sumie na cele statutowe Fundacja przekazała dotąd prawie 270 000 000 złotych.\nKoncert \"Fundacja Polsat - Jesteśmy dla Dzieci\" zaczął się w niedzielę 29 maja o godz. 20:00 w Telewizji POLSAT.", "source": "PolsatNews", "author": "red/Polsat"}, {"id": 364122036, "title": "Wojna Rosja - Ukraina. Raport Dnia. Informacje o sytuacji w Ukrainie. Niedziela, 29 maja", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/wojna-rosja-ukraina-raport-dnia-informacje-o-sytuacji-w-ukrainie-niedziela-29-maja/", "lead": "- Jesteśmy świadkami końca władzy rosyjskiego prezydenta - powiedział wiceprzewodniczący KE Margaritis Schinas. Przewiduje, że niezależnie od wyniku wojny, system stworzony przez Putina nie przetrwa. Prezydent Zełenski odbył pierwszą od początku wojny oficjalną podróż poza obwód kijowski, do Charkowa. Rosjanie odpowiedzieli serią eksplozji. Tymczasem Serbia porozumiała się z Rosją ws. dostaw gazu.", "img": "https://ipla.pluscdn.pl/dituel/cp/r7/r78x4p1ft4d7389fayc7tdkjzwk83ycu.jpg", "img_title": "Wojna Rosja - Ukraina. Raport Dnia. Informacje o sytuacji w Ukrainie. Niedziela, 29 maja", "time_released": "2022-05-29 21:30:00", "time_updated": "2022-05-29 21:30:00", "heading": "- Jesteśmy świadkami końca władzy rosyjskiego prezydenta - powiedział wiceprzewodniczący KE Margaritis Schinas. Przewiduje, że niezależnie od wyniku wojny, system stworzony przez Putina nie przetrwa. Prezydent Zełenski odbył pierwszą od początku wojny oficjalną podróż poza obwód kijowski, do Charkowa. Rosjanie odpowiedzieli serią eksplozji. Tymczasem Serbia porozumiała się z Rosją ws. dostaw gazu.", "article_title": "Wojna Rosja - Ukraina. Raport Dnia. Informacje o sytuacji w Ukrainie. Niedziela, 29 maja", "text": "95. dzień rosyjskiej inwazji na Ukrainę. Podsumowujemy najważniejsze wydarzenia i ich skutki.\nPrezydent Zełenski odwiedził żołnierzy na froncie\nSeria eksplozji w Charkowie. Rosjanie odpowiadają na wizytę Zełenskiego\nKolejne manipulacje ze strony Kremla. Wzięli na cel wizytę Dudy w Kijowie\nSerbia porozumiała się z Rosją ws. dostaw gazu\nWiceszef KE: Jesteśmy świadkami końca władzy Putina\nSiły zbrojne zlikwidowały dowódcę rosyjskiego batalionu Aleksandra Dosiagajewa\nWładze: na zaminowane plaże w obwodzie odeskim przychodzą ludzie\nZmasakrowane ciało zakopane w lesie. Kolejna ofiara Rosjan\nProukraińska demonstracja w okupowanym Melitopolu\nKramatorsk bez prądu. Zerwano linię wysokiego napięcia", "source": "PolsatNews", "author": "sgo//Polsatnews.pl/PAP"}, {"id": 355168432, "title": "Kolejne manipulacje ze strony Kremla. Wzięli na cel wizytę Dudy w Kijowie", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/kolejne-manipulacje-ze-strony-kremla-wzieli-na-cel-wizyte-dudy-w-kijowie/", "lead": "Rosyjska propaganda prowadzi kolejne etapy operacji dezinformacyjnej przeciw Polsce - ostatnio wykorzystała m.in. wizytę w Kijowie prezydenta Andrzeja Dudy - powiedział rzecznik prasowy ministra koordynatora służb specjalnych Stanisław Żaryn.", "img": "https://ipla.pluscdn.pl/dituel/cp/ov/ovb519iz2z3du3u9c1kbq15whps1ggg6.jpg", "img_title": "Kolejne manipulacje ze strony Kremla. Wzięli na cel wizytę Dudy w Kijowie", "time_released": "2022-05-29 15:29:00", "time_updated": "2022-05-29 15:29:00", "heading": "Rosyjska propaganda prowadzi kolejne etapy operacji dezinformacyjnej przeciw Polsce - ostatnio wykorzystała m.in. wizytę w Kijowie prezydenta Andrzeja Dudy - powiedział rzecznik prasowy ministra koordynatora służb specjalnych Stanisław Żaryn.", "article_title": "Kolejne manipulacje ze strony Kremla. Wzięli na cel wizytę Dudy w Kijowie", "text": "- Kreml szerzy kolejne insynuacje pod adresem Polski, powtarzając kłamstwa dotyczące rzekomych planów ataku Polski na zachodnią Ukrainę - wskazał Żaryn.\nPodał, że w narracji Rosji wizyta polskiego prezydenta była kolejnym krokiem na rzecz aneksji części terytorium Ukrainy przez Polskę.\nPodział i aneksja Ukrainy\n- Odnosząc się do wizyty rosyjski propagandysta Aleksandra Chrolenko stwierdził nawet, że Zachód przygotowuje przekształcenie części Ukrainy w polski protektorat, a prezydent Ukrainy Wołodymyr Zełeński zwrócił się do prezydenta Dudy z prośbą o wysłanie polskich żołnierzy na zachodnią Ukrainę - mówił rzecznik.\n- Chrolenko zaatakował także Zełeńskiego twierdząc, iż chce on zrobić z narodu ukraińskiego niewolników poddanych Polsce. Propagandysta prezentował przy tym Rosję jako jedyny kraj, który może powstrzymać ten plan - dodał.\n- Inny z rosyjskich \"komentatorów\" przekonywał, że Polska czeka na \"dogodny moment\", by wspólnie z Rosją podzielić Ukrainę na dwie części i zaanektować jej zachodnie terytoria - powiedział Żaryn.\n- W tym przekazie Polska działa na rzecz Ukrainy tylko po to, by anektować jej część - wskazał.\nWywołanie wrogości między Polską a Ukrainą\nRównież urzędnicy Kremla uczestniczą w tych działaniach propagandowych - w ostatnich dniach w operację dezinformacyjną włączyła się rzeczniczka rosyjskiego MSZ Maria Zacharowa - podał rzecznik prasowy ministra koordynatora służb specjalnych.\n- Zaatakowała ona władze Ukrainy przekonując, że przyznawanie specjalnych praw polskim obywatelom na Ukrainie de facto legalizuje \"zawłaszczenie Ukrainy przez Polskę\" - powiedział. Zaznaczył, że Zacharowa przekonywała, iż Zełeński dobrowolnie oddaje suwerenność Ukrainy, \"a tym samym traci prawo do wysuwania roszczeń wobec Krymu\".\nŻaryn uważa, że słowa Zacharowej i propagandystów działających na zlecenie Kremla to kolejny etap działań dezinformacyjnych, które są obliczone na wywołanie wrogości między Polską a Ukrainą.\nMa to też deprecjonować wizerunek Polski na arenie międzynarodowej oraz wywoływać napięcia między Polakami i Ukraińcami, a intensywność oraz złożoność operacji wskazuje, że to antagonizowanie jest dla Rosji najważniejszym obecnie obszarem - ocenił.\nBiałoruska propaganda\nRzecznik zwrócił uwagę, że również białoruska propaganda włącza się w działania przeciwko relacjom Polska-Ukraina.\nPrzypomniał, że Aleksandr Łukaszenka wygłaszał kłamliwe tezy rosyjskiej propagandy o możliwej aneksji Ukrainy przez Polskę podczas spotkania z Władimirem Putinem. - Prezentował on NATO i Polskę jako zagrożenie dla Ukrainy i zapowiedział, że Kijów będzie się chciał z czasem zwrócić do Mińska z prośbą o pomoc - relacjonował Żaryn.\nPowiedział, że \"Białoruś jednym głosem z Rosją prowadzi działania dezinformacyjne obliczone na oczernianie Polski i międzynarodowych struktur - NATO - w kontekście rozwoju wydarzeń na Ukrainie\".\nDodał, że w tych działaniach wykorzystywani są także propagandyści białoruscy, np. politolog Aleksiej Dzermant, który stwierdził, że Polacy będą kolonizatorami i dojdzie do połączenia polskiej administracji i wojska z \"resztkami państwa ukraińskiego\".\nWedług Dzermanta prezydent Zełeński mógł obiecać Polsce część terytorium Ukrainy w zamian za ochronę jego osoby, a działanie prezydenta ma być wynikiem spodziewanej klęski w Donbasie.\n- Oskarżenia wobec Polski dotyczące rzekomych przygotowań do aneksji zachodniej Ukrainy lub części Białorusi pojawiają się od wielu lat w rosyjskich mediach, na prorosyjskich blogach oraz w wypowiedziach rosyjskich polityków i urzędników. W ostatnich dniach przekaz te uległ wzmocnieniu - zwrócił uwagę Żaryn.", "source": "PolsatNews", "author": "dk/PAP"}, {"id": 359175684, "title": "Prof. Zybertowicz: Prezydent wolałby, żeby w ustawie o SN nie wprowadzono zmian. Jest gotów podpisać", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/prof-zybertowicz-prezydent-wolalby-zeby-w-ustawie-o-sn-nie-wprowadzono-zmian-jest-gotow-podpisac/", "lead": "Prezydent wolałby, żeby w nowelizacji ustawy o Sądzie Najwyższym nie wprowadzono pewnych zmian, ale jest gotów podpisać tę ustawę w tym kształcie, bo jego zdaniem podstawowe rozwiązania zostały zachowane - powiedział w niedzielę w \"Śniadaniu Rymanowskiego w Polsat News i Interii\" prezydencki doradca prof. Andrzej Zybertowicz.", "img": "https://ipla.pluscdn.pl/dituel/cp/f7/f7khct8t1qp6nwd77vuav9fdwid21txu.png", "img_title": "Prof. Zybertowicz: Prezydent wolałby, żeby w ustawie o SN nie wprowadzono zmian. Jest gotów podpisać", "time_released": "2022-05-29 12:15:00", "time_updated": "2022-05-29 12:15:00", "heading": "Prezydent wolałby, żeby w nowelizacji ustawy o Sądzie Najwyższym nie wprowadzono pewnych zmian, ale jest gotów podpisać tę ustawę w tym kształcie, bo jego zdaniem podstawowe rozwiązania zostały zachowane - powiedział w niedzielę w \"Śniadaniu Rymanowskiego w Polsat News i Interii\" prezydencki doradca prof. Andrzej Zybertowicz.", "article_title": "Prof. Zybertowicz: Prezydent wolałby, żeby w ustawie o SN nie wprowadzono zmian. Jest gotów podpisać", "text": "Komisja Europejska wciąż nie zaakceptowała złożonego już ponad rok temu przez polski rząd Krajowego Planu Odbudowy, czyli dokumentu opisującego sposób wydatkowania środków z Funduszu Odbudowy UE. Pod koniec października zeszłego roku Ursula von der Leyen postawiła warunek, by w polskim KPO znalazło się zobowiązanie rządu do likwidacji Izby Dyscyplinarnej SN.\nSejm uchwalił w czwartek zainicjowaną przez prezydenta Andrzeja Dudę nowelizację ustawy o Sądzie Najwyższym, któram.in. likwiduje Izbę Dyscyplinarną SN.\nKO: chciałby poznać \"kamienie milowe\", które według rządzących zostały zaakceptowane przez Komisję Europejską\nOdnosząc się do uchwalonej nowelizacji Zybertowicz zastrzegł, że \"prezydent wolałby, żeby w ustawie nie wprowadzono pewnych zmian, ale jest gotów podpisać tę ustawę w tym kształcie, bo jego zdaniem podstawowe rozwiązania zostały zachowane\".\nWiceszef klubu KO Robert Kropiwnicki podkreślił, że chciałby poznać \"kamienie milowe\", które według rządzących zostały zaakceptowane przez Komisję Europejską w sprawie Krajowego Planu Odbudowy.\n\"Chodzi o to, żebyśmy zobaczyli, o czym rząd rozmawia z KE. Jak zobaczymy o czym rozmawia, co wynegocjowali, wtedy będziemy wiedzieli. Bo dzisiaj to jest taki nimb tajemnicy. Co jest kamieniem milowym - czy tylko likwidacja Izby Dyscyplinarnej czy powrót sędziów, czy oskładkowanie umów cywilno-prawnych, umów zlecenie, umów o dzieło?\" - pytał. Wezwał rząd do tego, by \"ujawnił pełną listę kamieni milowych i umowy z KE\".\nPoseł Marek Sawicki (PSL) stwierdził, że \"kamienie milowe\" są znane od dawna. \"Polska zobowiązała się w ubiegłym roku w październiku - premier (Mateusz Morawiecki - red.)o tym powiedział w Parlamencie Europejskim - że zlikwiduje Izbę Dyscyplinarną, że wypełni te zobowiązania (...). Problem polega na tym, że mimo, że pan premier i prezes (Jarosław - red.) Kaczyński w sierpniu ubiegłego roku publicznie oświadczyli, że te zobowiązania z Brukseli wypełnią, to jednak władze w Zjednoczonej Prawicy przejął Zbigniew Ziorbo i powiedział, że ustalenia premiera Morawieckiego (...) są zdradą polskiej racji stanu\" - ocenił.\nŚmiszek: pieniądze powinny płynąć od roku i to jest wasza wina\nZdaniem Tadeusza Cymańskiego \"więcej serca i zrozumienia\" polska prawica znajduje w Komisji Europejskiej niż \"u swoich posłów opozycyjnych w Brukseli\". - To jest wstyd, naprawdę (...). Kto mówi o kryzysie praworządności? Ludzie mówią: chcemy chleb, jeść, mieszkanie - o tym mówią ludzie. A tu Polsce się wstrzymuje... A ja mam wrażenie, że KE została wprowadzona w błąd, może oszukana, może uwiedziona - zastrzegł.\nOdpowiadając na pytanie, co odpowiedziałby Ursuli von der Layen, gdyby zapytała go, czy Polska powinna otrzymać pieniądze z KPO, poseł Krzysztof Śmiszek (Lewica) zapewnił, że tak. - Pieniądze powinny płynąć od roku i to jest wasza wina, że Włosi, Portugalczycy czy Hiszpanie już od dawna korzystają z KPO - ocenił.\nJednocześnie zastrzegł, że przyjęta w czwartek ustawa \"jest najgorsza, jaką można sobie wyobrazić\". - Co zaproponowaliście wy i wasz prezydent? Przeniesienie nielegalnych sędziów z Izby Dyscyplinarnej do innych izb np. do Izby Cywilnej, do Izby Pracy, do Izby Karnej. I teraz jak będziecie państwo szli po wyrok do Izby Pracy, to w wydaniu waszego wyroku będzie uczestniczył nielegalny sędzia - mówił.\nPoseł Konrad Berkowicz (Konfederacja) podkreślił, że \"Polska jest w sytuacji małego dziecka, które jak jest niegrzeczne to dostanie klapsa, a jak jest grzeczne to dostanie kieszonkowe\".\nBerkowicz: Polska straciła niepodległość\n- Tak jest dlatego, że wszyscy, poza Konfederacją i Solidarną Polską, zagłosowali za tym, żeby wejść w ten tryb uzależnienia Polski od UE. UE teraz mówi: albo będziecie mieli sądownictwo takie, jakie my uważamy za praworządne, albo wam nie oddamy pieniędzy, które są zagrabione przecież w podatkach od obywateli UE i Polski. Zrobiono z nas żebraków - stwierdził.\nDodał, że w ten sposób \"Polska straciła niepodległość\".\nW KPO, który ma wspomóc gospodarkę po pandemii, Polska wnioskuje o 23,9 mld euro dostępnych w ramach grantów i o 11,5 mld euro z części pożyczkowej.", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 389363485, "title": "Nieoficjalnie: Nowa propozycja sankcji na ropę z Rosji. Dotyczyłaby tylko tankowców", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/nieoficjalnie-nowa-propozycja-sankcji-na-rope-z-rosji-dotyczylaby-tylko-tankowcow/", "lead": "Komisja Europejska i prezydencja francuska w UE przedstawiły w weekend nową propozycję dotyczącą nałożenia sankcji na ropę z Rosji, która ma przełamać dotychczasowy brak porozumienia wśród krajów UE. Najważniejsza zmianą jest to, że sankcje ograniczałyby się do ropy transportowanej drogą morską - wynika ze źródeł PAP. To około dwie trzecie transportu rosyjskiej ropy.", "img": "https://ipla.pluscdn.pl/dituel/cp/gd/gdsvrnzewa2ixxq58opzk8tvr8hrtrh4.jpg", "img_title": "Nieoficjalnie: Nowa propozycja sankcji na ropę z Rosji. Dotyczyłaby tylko tankowców", "time_released": "2022-05-29 10:55:00", "time_updated": "2022-05-29 10:55:00", "heading": "Komisja Europejska i prezydencja francuska w UE przedstawiły w weekend nową propozycję dotyczącą nałożenia sankcji na ropę z Rosji, która ma przełamać dotychczasowy brak porozumienia wśród krajów UE. Najważniejsza zmianą jest to, że sankcje ograniczałyby się do ropy transportowanej drogą morską - wynika ze źródeł PAP. To około dwie trzecie transportu rosyjskiej ropy.", "article_title": "Nieoficjalnie: Nowa propozycja sankcji na ropę z Rosji. Dotyczyłaby tylko tankowców", "text": "Propozycja oznacza, że z sankcji wyłączona byłaby ropa transportowana rurociągami. Gdyby weszła w życie w takiej postaci, w praktyce nieobjęte embargiem pozostałoby ok. 1/3 rosyjskich dostaw do Unii Europejskiej.\nZ informacji PAP wynika, że jednocześnie do proponowanego pakietu sankcji dodano derogacje (czasowe wyjątki z ograniczeń) dla Bułgarii (do końca 2024 roku) i Chorwacji (8 miesięcy od wejścia w życie regulacji). Wcześniejsza propozycja zakładała derogacje dla Czech, Słowacji i Węgier. Dodatkowo, w odniesieniu do Bułgarii i Chorwacji wprowadzony byłby zakaz reeksportu towarów kupionych na podstawie derogacji. Wyłączenie dla tych dwóch krajów wynika z faktu odbierania przez nie rosyjskiej ropy poprzez porty.\nNatomiast, w odniesieniu do produktów kupowanych z Rosji za pomocą ropociągów wprowadzony zostałby zakaz reeksportu produktów sprowadzonych tą drogą oraz towarów wyprodukowanych na ich bazie. Takie postulaty zgłaszała wcześniej Polska.\nUtrzymane zostałyby również dotychczasowe okresy przejściowe dla wcześniej zawartych kontraktów (6 i 8 miesięcy).\nPropozycja sankcji przyjęta z \"ostrożnym optymizmem\"\nNowa propozycja zostanie omówiona przez ambasadorów państw członkowskich przy UE na posiedzeniu w Brukseli, które odbędzie się jeszcze w niedzielę.\nWśród dyplomatów nowa propozycja została odebrana z \"ostrożnym optymizmem\".\nOd wielu dni UE bezskutecznie próbuje uzgodnić szósty pakiet sankcji wobec Rosji w odpowiedzi na inwazję na Ukrainę, zakładający embargo na rosyjską ropę. Część krajów UE jest krytyczna wobec tej propozycji. Tymczasem przyjęcie sankcji wymaga jednomyślności państw Wspólnoty.\nWśród krajów najbardziej sceptycznych wobec embarga są Węgry, które sprzeciwiały się tym planom ze względu na uzależnienie swej gospodarki od rosyjskiego surowca. Do tej grupy należą też Czechy i Słowacja. UE zaproponowała tym państwom tymczasowe odroczenie embarga, które w ich przypadku weszłoby w życie w 2024 roku.\nKraje Europy Środkowo-Wschodniej zwracają też uwagę na konieczność modernizacji infrastruktury paliwowej, która przystosowana jest do rosyjskiej ropy. Wiązałoby się to z kosztami, które miałaby pokryć UE.", "source": "PolsatNews", "author": "grz/PAP"}, {"id": 376815109, "title": "\"Państwo w Państwie\". Egzekucje komornicze, sprawy sądowe. Życie Andrzeja S. z Zakopanego", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/panstwo-w-panstwie-egzekucje-komornicze-sprawy-sadowe-zycie-andrzeja-s-i-rodziny-z-zakopanego/", "lead": "Andrzej S. jest z zawodu cieślą, ale przede wszystkim znany jest ze swojej lokalnej działalności przedsiębiorczej. Jednak jego życie to również milionowe długi, uciekanie z majątkiem, niedokończone inwestycje, egzekucje komornicze i sprawy sądowe. O kontrowersjach wokół zakopiańskiego biznesmen w programie \"Państwo w Państwie\". Transmisja w niedzielę o 19:30.", "img": "https://ipla.pluscdn.pl/dituel/cp/j8/j86ip2fjzqngxox2yo94uzrsp3ehsy9b.jpg", "img_title": "\"Państwo w Państwie\". Egzekucje komornicze, sprawy sądowe. Życie Andrzeja S. z Zakopanego", "time_released": "2022-05-29 10:36:00", "time_updated": "2022-05-29 10:36:00", "heading": "Andrzej S. jest z zawodu cieślą, ale przede wszystkim znany jest ze swojej lokalnej działalności przedsiębiorczej. Jednak jego życie to również milionowe długi, uciekanie z majątkiem, niedokończone inwestycje, egzekucje komornicze i sprawy sądowe. O kontrowersjach wokół zakopiańskiego biznesmen w programie \"Państwo w Państwie\". Transmisja w niedzielę o 19:30.", "article_title": "\"Państwo w Państwie\". Egzekucje komornicze, sprawy sądowe. Życie Andrzeja S. z Zakopanego", "text": "Andrzej S. jeszcze kilkanaście lat temu znajdował się na liście 50 najbogatszych Polaków wg. tygodnika \"Wprost\". Swoją karierę zaczął jeszcze w latach 70-tych, a pierwszym biznesem była hodowla świń na farmie w rodzinnym Zębie.\nInteres okazał się bardzo dochodowy, co umożliwiło mu zakupienie kilku atrakcyjnych nieruchomości m.in. hotelu \"Morskie Oko\" na Krupówkach, zakopiańską restaurację \"Kolorowa\", ośrodek wczasowy \"Salamandra\", czy były Dom Partii w Zakopanem. Te oraz inne nieruchomości posłużą później do nieprawidłowych zabezpieczeń kredytów, które Andrzej S. oraz jego rodzina uzyskiwała na bieżącą działalność.\nInwestycje oraz obrót sporym kapitałem (w 2007 r. wartość jego majątku została oceniona na 670 mln złotych) doprowadziły Andrzeja S. do \"bankructwa\". Na jaw zaczęły wówczas wychodzić wszystkie jego długi oraz sprawy karne związane z oszustwami finansowymi.\nWIDEO: Od 1993 do 2016 r. Andrzej S. został skazany ok. 20 razy\nSkazany ok. 20 razy\nOd 1993 do 2016 r. Andrzej S. został skazany ok. 20 razy - przeważnie na karę grzywny. W tym okresie Andrzej S. miał był dłużnikiem kilku podmiotów w tym PFRON (ponad 50 tys. zł), jak również, ostatecznie spłaconych - Urzędów Gminy w Zakopanem, Czorsztynie czy Rędzinach. Po wygranych sprawach w sądach, egzekucje komornicze były umarzane jako bezskuteczne, wobec braku środków do spłaty.\nI tutaj dochodzimy do sedna przedmiotowej sprawy - Andrzej S. okazał się bardzo biegły w ukrywaniu i zbywaniu majątku. Jedynie wierzyciele, którzy zdecydowali się na rozpoczęcie drogi karnej, byli w stanie uzyskać zaspokojenie swoich roszczeń (m.in. wskazane Urzędy, w tym Skarbowy, ZUS).\nWażną rolę w procederze Andrzeja S. odgrywa jego rodzina. W wyniku interwencji jednego z wierzycieli Sąd Okręgowy w Nowym Sączu uznał za nieważne 10 umów darowizn na rzecz dzieci Andrzeja S. (na łączną kwotę ok. 630 tys. zł). Jego dzieci brały też udział w zaciąganiu niespłacanych później latami wielomilionowych kredytów. Tym wątkiem nadal zajmuje się prokuratura.\nWięcej w materiale Agnieszki Zalewskiej w programie \"Państwo w Państwie\" o 19:30 w telewizji Polsat i Polsat News.", "source": "PolsatNews", "author": "Przemysław Siuda/grz"}, {"id": 34716140, "title": "Opolskie. Stado byków uciekło z gospodarstwa. Błąka się po powiecie prudnickim", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/opolskie-stado-bykow-ucieklo-z-gospodarstwa-blaka-sie-po-powiecie-prudnickim/", "lead": "Z gospodarstwa rolnego w Starym Lesie uciekło stado byków mięsnej rasy limousine. Po artykule w lokalnym portalu, sprawą zainteresowali się urzędnicy i policja. Obecnie trwa odławianie zwierząt.", "img": "https://ipla.pluscdn.pl/dituel/cp/a2/a25m27vn824k6287ksptyzv6w459h21y.jpg", "img_title": "Opolskie. Stado byków uciekło z gospodarstwa. Błąka się po powiecie prudnickim", "time_released": "2022-05-29 08:58:00", "time_updated": "2022-05-29 08:58:00", "heading": "Z gospodarstwa rolnego w Starym Lesie uciekło stado byków mięsnej rasy limousine. Po artykule w lokalnym portalu, sprawą zainteresowali się urzędnicy i policja. Obecnie trwa odławianie zwierząt.", "article_title": "Opolskie. Stado byków uciekło z gospodarstwa. Błąka się po powiecie prudnickim", "text": "O błąkającym się od co najmniej kilku dni stadzie byków pierwszy poinformował portal \"Terazprudnik\". Potężne, należące do rasy mięsnej, zwierzęta błąkały się po powiecie prudnickim, a internauci publikowali zdjęcia spacerujących bez żadnego nadzoru byków.\nW piątek starostwo w Prudniku opublikowało apel Powiatowego Zespołu Zarządzania Kryzysowego, które informowało o ucieczce byków z gospodarstwa rolnego w Starym Lesie (w sąsiednim powiecie nyskim). Autorzy komunikatu apelują do mieszkańców o zachowanie szczególnej ostrożności w kontakcie ze zwierzętami, które w obcym terenie, mając poczucie zagrożenia, mogą stać się niebezpieczne dla ludzi.\nWIDEO: Apel do mieszkańców i kierowców z okolic Szybowic, Niemysłowic i Mieszkowic o zwracanie uwagi na zwierzęta\nTwoja przeglądarka nie wspiera odtwarzacza wideo...\nUrzędnicy proszą także kierowców poruszających się drogami w okolicach Szybowic, Niemysłowic i Mieszkowic o zwracanie uwagi na zwierzęta, które mogą niespodziewanie wyjść na jezdnię. Jak zapewnia sztab kryzysowy, trwa systematyczna akcja odławiania uciekinierów. Wszelkie informacje na temat zwierząt można zgłaszać prudnickim policjantom.", "source": "PolsatNews", "author": "grz/PAP"}, {"id": 319542910, "title": "Małpia ospa. Pacjenci powinni unikać kontaktu ze zwierzętami domowymi", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/malpia-ospa-pacjenci-powinni-unikac-kontaktu-ze-zwierzetami-domowymi/", "lead": "Pacjenci z małpią ospą powinni unikać kontaktu ze swoimi zwierzętami przez 21 dni – zaleciła brytyjska Agencja Bezpieczeństwa Zdrowia (UKHSA). Zakażone przez człowieka zwierzę może zakazić kolejne zwierzę - lub człowieka.", "img": "https://ipla.pluscdn.pl/dituel/cp/vq/vq1w9rzfpgfoia26xchx44ycb7obnzw4.jpg", "img_title": "Małpia ospa. Pacjenci powinni unikać kontaktu ze zwierzętami domowymi", "time_released": "2022-05-29 08:04:00", "time_updated": "2022-05-29 08:04:00", "heading": "Pacjenci z małpią ospą powinni unikać kontaktu ze swoimi zwierzętami przez 21 dni – zaleciła brytyjska Agencja Bezpieczeństwa Zdrowia (UKHSA). Zakażone przez człowieka zwierzę może zakazić kolejne zwierzę - lub człowieka.", "article_title": "Małpia ospa. Pacjenci powinni unikać kontaktu ze zwierzętami domowymi", "text": "Do tej pory w Wielkiej Brytanii 106 osób zostało zakażonych wirusem małpiej ospy. Choć według naczelnej weterynarz Anglii Christine Middlemiss jak dotąd nie wykryto żadnych przypadków małpiej ospy u zwierząt domowych, a ryzyko jest nadal niskie, zdaniem specjalistów szczególnie podatne na tę chorobę mogą być myszoskoczki, chomiki i inne gryzonie.\nWytyczne UKHSA i innych organów zajmujących się zdrowiem zalecają, aby świnki morskie, szczury, myszy i inne gryzonie zostały usunięte z gospodarstwa domowego osoby zakażonej ospą małpią na 21 dni i przetestowane pod kątem choroby. Inne zwierzęta domowe, takie jak psy i koty, należy umieścić w izolacji gospodarstwa domowego z regularnymi kontrolami weterynaryjnymi, aby „upewnić się, że nie zaobserwowano żadnych objawów klinicznych”.\nZakażone zwierzę może zakazić kolejne zwierzę - lub człowieka\nZ kolei Department for Environment, Food and Rural Affairs (Defra) zaleca, aby \"jeśli to możliwe\" pacjent unikał przygotowywania jedzenia lub pielęgnacji swojego zwierzęcia, jeśli może to zrobić ktoś inny w gospodarstwie domowym.\nZakażone przez człowieka zwierzę może zakazić kolejne zwierzę - lub człowieka.\nSzacuje się, że gryzonie są hodowane w Wielkiej Brytanii w dwóch milionach gospodarstw domowych.\nEuropejskie Centrum Kontroli Chorób (ECDC) twierdzi, że zdarzenie w którym człowiek zakaża zwierzę domowe, może potencjalnie doprowadzić do zadomowienia się wirusa w europejskiej faunie, chociaż ryzyko to jest „bardzo niskie”.", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 398526805, "title": "\"Śniadanie Rymanowskiego\". Tadeusz Cymański o napiętej atmosferze politycznej: Powód do niepokoju", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/sniadanie-rymanowskiego-w-polsat-news-i-interii-niedziela-29-maja/", "lead": "- Byłem na uroczystościach w kościele. Przy wyjściu spotkałem młodego mężczyznę, który wygarnął mi słowami \"wszyscy będziecie siedzieć\" - powiedział w programie \"Śniadanie Rymanowskiego w Polsat News i Interii\" Tadeusz Cymański. Jeden z liderów Solidarnej Polski uważa, że \"napięta atmosfera polityczna w kraju\" powoduje, że dochodzi do takich sytuacji.", "img": "https://ipla.pluscdn.pl/dituel/cp/87/87hbvq1pczmf26s6hw5akyydb3z9uyon.png", "img_title": "\"Śniadanie Rymanowskiego\". Tadeusz Cymański o napiętej atmosferze politycznej: Powód do niepokoju", "time_released": "2022-05-29 11:28:00", "time_updated": "2022-05-29 11:28:00", "heading": "- Byłem na uroczystościach w kościele. Przy wyjściu spotkałem młodego mężczyznę, który wygarnął mi słowami \"wszyscy będziecie siedzieć\" - powiedział w programie \"Śniadanie Rymanowskiego w Polsat News i Interii\" Tadeusz Cymański. Jeden z liderów Solidarnej Polski uważa, że \"napięta atmosfera polityczna w kraju\" powoduje, że dochodzi do takich sytuacji.", "article_title": "\"Śniadanie Rymanowskiego\". Tadeusz Cymański o napiętej atmosferze politycznej: Powód do niepokoju", "text": "Na początku programu Tadeusz Cymański opowiedział o sytuacji, która spotkała go w kościele. - Byłem na uroczystościach w kościele św. Jakuba w Tolkmicku. Przy wyjściu z kościoła spotkałem młodego mężczyznę, który wygarnął mi słowami \"wszyscy będziecie siedzieć\" - zrelacjonował jeden z liderów Solidarnej Polski.\nWedług członka Zjednoczonej Prawicy, to \"napięta atmosfera polityczna w kraju\" powoduje, że dochodzi do takich sytuacji, \"ale to nie czas i miejsce, i jest to powód do niepokoju\" - podkreślił Cymański.\nSawicki: Polacy są mądrzejsi i raczej do osobistych rozliczeń międzyludzkich nie dojdzie\nDo wypowiedzi przedmówcy wtrącił się Konrad Berkowicz z Konfederacji, który przyznał: - Popieram tego wiernego w walce o sprawiedliwość, ale rzeczywiście, nie w tym miejscu - podkreślił.\nMarek Sawicki z PSL stwierdził, że \"mimo tej ostrej polemiki pomiędzy środowiskiem \"POPiSu\" w Polsce, to Polacy są mądrzejsi i raczej do osobistych rozliczeń międzyludzkich nie dojdzie\". - Natomiast od ponad 30 lat źle się dzieje. Wiele afer, o których bardzo mocno publicznie mówimy i podnosimy je, to nie ma de facto rozliczenia, bo ani prokuratura, ani sądy się tym nie zajmują - podkreślił członek Koalicji Polskiej.\n- Może na palcach jednej ręki byśmy wyliczyli polityków, którzy za przestępstwa gospodarcze, za przekroczenia zostali skazani - wyliczał Sawicki.\nNa słowa, że Polacy uważają, że \"wszyscy są jedną bandą\", Sawicki powiedział, że \"nie używałby tego języka\". - Ja jestem zwolennikiem tego, żeby prokuratura działała transparentnie i rzeczywiście ci, którzy dopuścili się złamania prawa i nadużyć, żeby byli solidnie za to ukarani - zaznaczył.\nKropiwnicki: za aferę respiratorową i aferę maseczkową nikt nie odpowiada\nKonrad Berkowicz zwrócił uwagę na to, że \"kolejne ekipy PO i PiS, jak się zmienia władza, zapowiadają, że rozliczą poprzedników, a tego rozliczenia nie ma\". - Ręka rękę myje - powiedział poseł Konfederacji.\nWIDEO: \"Śniadanie Rymanowskiego w Polsat News i Interii\"\nRobert Kropiwnicki z PO zapytany, czy jego również spotkała taka sytuacja, jak Tadeusza Cymańskiego, odpowiedział, że \"wielokrotnie\". - Ja wtedy uśmiecham się i pozdrawiam, bo uważam, że trzeba tym ludziom, którzy nam złorzeczą, współczuć - dodał.\nKropiwnicki zgodził się ze słowami Sawickiego, że \"do pewnych rozliczeń musi dojść\". Polityk przytoczył, że za aferę respiratorową i aferę maseczkową nikt nie odpowiada. - Polityczna prokuratura umarza te sprawy i to jest niedowład państwa - podkreślił, dodając, że prokuratura musi zostać oderwana od polityki.\nŚmiszek: Mamy do czynienia z brutalizacją języka w przestrzeni publicznej\nKrzysztof Śmiszek z Nowej Lewicy przyznał, że \"niewątpliwie mamy do czynienia z brutalizacją języka w przestrzeni publicznej\". - Mamy coraz agresywniejsze wypowiedzi, coraz brutalniejsze ataki jednych na drugich i mi się wydaje, że ten język dynamiczny jest potrzebny w polityce, nawet agresywny - dodał.\nJednak według wiceprzewodniczącego Nowej Lewicy \"nigdy nie można przekroczyć tej świętej linii naruszenia godności drugiego człowieka i tego wszyscy powinniśmy się trzymać\".\nProf. Zybertowicz: Donald Tusk przyczynił się do obniżenia standardów\nProf. Andrzej Zybertowicz z Kancelarii Prezydenta powiedział na antenie Polsat News, że \"niestety osobą, która przyczynia się do obniżenia tych standardów jest Donald Tusk\". - Część opozycji zakłada, że nastąpiła głęboka degradacja państwa prawa. Donald Tusk zaproponował pozaprawne metody przywracania praworządności - dodał.\nDoradca prezydenta przytoczył wystąpienie Tuska z Lublina i Stargardu Szczecińskiego. Na tym pierwszym miał powiedzieć o \"400 dniach żelaznej miotły\", a \"żelazna miotła, to jest taka, która rani\" - stwierdził Zybertowicz, który uważa, że to była metafora brutalności. Z kolei w Stargardzie Szczecińskim miał powiedzieć o \"kilku odważnych ludziach, którzy wyprowadzą pewnych panów z pewnych miejsc\".\nDo słów doradcy Andrzeja Dudy odniósł się Robert Kropiwnicki, według którego \"po prostu trzeba przestrzegać prawa i pozwolić prokuraturze pracować\". - Popatrzmy na 70 mln Sasina. Jeden prokurator wszczyna postępowanie i dwie godziny później następny prokurator od Ziobry to umarza, a prokurator, który wszczął postępowanie, ma dyscyplinarkę. Do tego dzisiaj sprowadziliście państwo - stwierdził Kropiwnicki.\n- Chodzi o to, żeby były normalne postępowania, gdzie prokuratorzy będą mogli rozliczyć niegodziwców - kontynuował członek PO.\nPrzerwał mu doradca prezydenta pytając \"normalnie, czy żelazną miotłą\".\n- Zgodnie z polskim prawem, kodeksem karnym, kodeksem postępowania karnego, bo o to przede wszystkim chodzi. Dla tych, którzy są przyzwyczajeni do łagodnego traktowania, może to być brutalne, bo ilość afer nierozliczonych jest ogromna - zripostował członek Koalicji Obywatelskiej.\nCymański: kiedy byłem chory, ktoś w internecie napisał \"nareszcie zdechniesz, ty pisowski psie\"\nPod koniec tej dyskusji wtrącił się Konrad Berkowicz z Konfederacji, który stwierdził, że zaskoczyło go, jakie doświadczenia na ulicy mają jego przedmówcy. - Ciągle słyszę w niektórych mediach, że Konfederacja to są jacyś straszni i znienawidzeni faszyści, natomiast na ulicach autentycznie ludzie się nieraz do nas przytulają - powiedział.\nTadeusz Cymański przytoczył także inną sytuację jaka go spotkała. Kiedy był poważnie chory, ktoś w internecie napisał \"nareszcie zdechniesz, ty pisowski psie\". - Ten ktoś nie postawił kropki, tylko przecinek i dodał \"oby bolało\" - kontynuował Cymański.\n- Ile musi mieć człowiek w sobie, żeby coś takiego pisać - zapytał Cymański. Na co zareagował Berkowicz, że \"ale jakie poczucie krzywdy, tych wielu lat rządów duopolu PO - PiS, żeby takie rzeczy pisać\".\nPo krótkiej wymianie zdań Marek Sawicki z PSL zaapelował, żeby zakończyć ten temat, kto jest bardziej agresywny, a kto mniej, bo takie sytuacje zdarzają się po wielu stronach.\nOświadczenia majątkowe. Śmiszek: złożyłem zawiadomienie do CBA\nBogdan Rymanowski wraz ze swoimi gośćmi płynnie przeszli do tematu oświadczeń majątkowych. Pierwszy odpowiadał Krzysztof Śmiszek - \"dumny posiadacz dwóch mieszkań, współwłaściciel gospodarstwa o wielkości 3 ha oraz właściciel kredytu na 700 tys. zł - przytoczył prowadzący.\n- Moja rata na początku wynosiła 4 200 zł, a po trzech miesiącach wzrosła do pięciu. Każdy wchodząc do polityki musi liczyć się z tym, że jego majątek będzie prześwietlany i słusznie - powiedział wiceprzewodniczący Nowej Lewicy. - Moja rodzina jest chyba najbardziej prześwietlona w całym państwie, ponieważ mój partner też składa oświadczenia majątkowe - dodał.\nDodał, że \"w przeciwieństwie do żony, premiera moja rodzina nie ma nic do ukrycia\". - Nie ma niczego gorszego w polityce, niż polityk, który kręci z kasą i nie chce informować o swoich dochodach. W związku z tym złożyłem zawiadomienie do CBA, jeśli chodzi o majątek premiera i jego żony, bo CBA musi wyjaśnić, czy pan premier pracując wcześniej w banku WBK nie nadużył swojej pozycji i czy nie doprowadził do strat tej spółki - poinformował Śmiszek. Podkreślił również, że \"jeśli ktoś chce wyznaczać standardy innym, to musi być czysty i poza podejrzeniami\".\nCymański zapytany, czy jest w stanie obronić premiera, odpowiedział, że \"nie można żony zmusić\" i powiedzieć \"pokaż co masz\". Dodał, że Śmiszek nie jest w małżeństwie z Biedroniem, \"to fajnie się mu gada\". Lider Solidarnej Polski zapytał, czy gdyby byli małżeństwem i jeden z nich by nie był posłem, to czy pokazywałby swój majątek. - Czym innym jest wątpliwość i ocena etyczna, a czym innym jest prawo - powiedział Cymański.\nNa te słowa zareagował wiceprzewodniczący Nowej Lewicy: - Tu nie chodzi tylko o premiera i jego żonę, ale o grupę przyjaciół, która od wielu lat we Wrocławiu handlują działkami i wciągają w to kościół. - Jeśli pan premier, jego otoczenie i rodzina nie ma nic do ukrycia, to niech przedstawi wszystkie swoje okoliczności - stwierdził Śmiszek.", "source": "PolsatNews", "author": "aml/Polsatnews.pl"}, {"id": 327286798, "title": "Wojna w Ukrainie. Portugalskie media: Polska poświęca swoją turystykę dla uchodźców z Ukrainy", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-29/wojna-w-ukrainie-portugalskie-media-polska-poswieca-swoja-turystyke-dla-uchodzcow-z-ukrainy/", "lead": "Polska organizując masową pomoc dla uciekinierów wojennych z Ukrainy poświęca swoją turystykę, wskazuje w sobotę portugalska telewizja SIC.", "img": "https://ipla.pluscdn.pl/dituel/cp/ia/ia1v2pytwm3rucgvx8v2cgnqts43tm1w.jpg", "img_title": "Wojna w Ukrainie. Portugalskie media: Polska poświęca swoją turystykę dla uchodźców z Ukrainy", "time_released": "2022-05-29 06:06:00", "time_updated": "2022-05-29 06:06:00", "heading": "Polska organizując masową pomoc dla uciekinierów wojennych z Ukrainy poświęca swoją turystykę, wskazuje w sobotę portugalska telewizja SIC.", "article_title": "Wojna w Ukrainie. Portugalskie media: Polska poświęca swoją turystykę dla uchodźców z Ukrainy", "text": "Prywatna ogólnokrajowa stacja o profilu liberalnym wskazuje, że Polska, do której dotarło najwięcej uchodźców ukraińskich, ponad 3 mln osób, z powodu skierowania do placówek turystycznych wojennych uciekinierów doświadcza największych problemów głównie w południowo-wschodniej części kraju.\nPopulacja Rzeszowa wzrosła o prawie 50 proc.\nPortugalska telewizja odnotowuje, że w Rzeszowie wraz z napływem ukraińskich uchodźców populacja w ciągu zaledwie trzech miesięcy wzrosła o prawie 50 proc., co doprowadziło do niedoboru oferty dla turystów.\nTelewizja SIC odnotowując, że polski rząd skierował już na przyjęcie uchodźców ukraińskich kilkaset milionów euro, zaznacza, że problemów z brakiem miejsc dla urlopowiczów doświadczają również turystyczne regiony w Republice Czeskiej, gdzie również napłynęli liczni uciekinierzy wojenni.", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 318477035, "title": "Wojna Rosja-Ukraina. Byłego prezydenta Petro Poroszenki nie wypuszczono za granicę", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/wojna-rosja-ukraina-bylego-prezydenta-petro-poroszenki-nie-wypuszczono-za-granice/", "lead": "Były prezydent Ukrainy Petro Poroszenko został w sobotę zawrócony na granicy z Polską - podaje agencja Ukrinform. Lidera opozycyjnej partii Europejska Solidarność nie wypuszczono z kraju także dzień wcześniej.", "img": "https://ipla.pluscdn.pl/dituel/cp/t2/t298qyx6xzufdc95aimvd71iz8xmt8fo.jpg", "img_title": "Wojna Rosja-Ukraina. Byłego prezydenta Petro Poroszenki nie wypuszczono za granicę", "time_released": "2022-05-28 16:29:00", "time_updated": "2022-05-28 16:29:00", "heading": "Były prezydent Ukrainy Petro Poroszenko został w sobotę zawrócony na granicy z Polską - podaje agencja Ukrinform. Lidera opozycyjnej partii Europejska Solidarność nie wypuszczono z kraju także dzień wcześniej.", "article_title": "Wojna Rosja-Ukraina. Byłego prezydenta Petro Poroszenki nie wypuszczono za granicę", "text": "Agencja powołuje się na wpis w mediach społecznościowych deputowanej Europejskiej Solidarności Wiktorii Siumar.\nWedług niej strażnicy graniczni powiedzieli, że polityk nie przedłożył wszystkich odpowiednich dokumentów. Nie sprecyzowano jednak, o jakie dokumenty chodzi - dodała.\nHeraszczenko: polityka nie wypuszczono z kraju bez wyjaśnienia przyczyn\nPoroszenko również w piątek bezskutecznie próbował przekroczyć granicę w punkcie Rawa Ruska jako członek oficjalnej delegacji ukraińskiego parlamentu na posiedzenie Zgromadzenia Parlamentarnego NATO w Wilnie. Iryna Heraszczenko z Europejskiej Solidarności napisała na Facebooku, że polityka nie wypuszczono z kraju \"bez wyjaśnienia przyczyn\", mimo tego, że odpowiedni dokument w sprawie delegacji był podpisany przez przewodniczącego parlamentu Rusłana Stefańczuka.\nPóźniej - jak podaje Ukrinform - media poinformowały, że strażnicy graniczni jako przyczynę zawrócenia z granicy podali problem z potwierdzeniem pozwolenia, a dokładniej - problem ze sczytaniem kodu QR. Siumar napisała w sobotę, że tego dnia kod udało się sczytać.\nUkraińska Prawda pisze, że otoczenie Poroszenki oskarżyło władze o \"polityczne zamówienie\" i stwierdziło, że nie ma podstaw, by odmawiać 56-letniemu politykowi wyjazdu, ponieważ jako deputowany nie jest objęty obowiązkiem wojskowym.\nStraż graniczna na razie nie skomentowała oficjalnie tej sytuacji.", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 379876038, "title": "\"Marzenie jest w nas\". Norwegia gościem honorowym Targów Książki w Warszawie", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/marzenie-jest-w-nas-norwegia-gosciem-honorowym-targow-ksiazki-w-warszawie/", "lead": "Norwegia jest gościem honorowym Targów Książki w Warszawie, które odbywają się w dniach 26-29 maja w Pałacu Kultury i Nauki. Targi są doskonałą okazją do zaprezentowania szerokiej gamy współczesnej literatury norweskiej polskim czytelnikom. Spotkania norweskich autorów z polską publicznością niewątpliwie przyczyniają się do lepszego poznania i wzmocnienia więzi między dwoma krajami.", "img": "https://ipla.pluscdn.pl/dituel/cp/4w/4wgofh3dfm8utay2g3e9i6xhydnj5wma.jpg", "img_title": "\"Marzenie jest w nas\". Norwegia gościem honorowym Targów Książki w Warszawie", "time_released": "2022-05-28 15:41:00", "time_updated": "2022-05-28 15:41:00", "heading": "Norwegia jest gościem honorowym Targów Książki w Warszawie, które odbywają się w dniach 26-29 maja w Pałacu Kultury i Nauki. Targi są doskonałą okazją do zaprezentowania szerokiej gamy współczesnej literatury norweskiej polskim czytelnikom. Spotkania norweskich autorów z polską publicznością niewątpliwie przyczyniają się do lepszego poznania i wzmocnienia więzi między dwoma krajami.", "article_title": "\"Marzenie jest w nas\". Norwegia gościem honorowym Targów Książki w Warszawie", "text": "Motto wystąpienia Norwegii na majowych Targach Książki w Warszawie brzmi \"Marzenie jest w nas\".\nDo Warszawy przyjechało aż 30 autorek i autorów z Norwegii, którzy biorą udział w 50 wydarzeniach literackich w ciągu czterech targowych dni. Z polską publicznością na Targach Książki w Warszawie spotkają się:\n⦁ Malin Falch, Kristin Roskifte, Bjørn F. Rørvik & Per Dybvig, Bjørn Sortland oraz Monika Steinholm (literatura dziecięca i młodzieżowa),⦁ Lene Ask, Anders Kvammen oraz Anja Dahle Øverbye (powieść graficzna),⦁ Marta Breen, Erika Fatland, Torbjørn Færøvik, Nina F. Grünfeld, Asbjørn Jaklin, Kaja Nordengen oraz Anne Sverdrup-Thygeson (literatura faktu),⦁ Kjersti Anfinnsen, Marie Aubert, Cecilie Enger, Helga Flatland, Jørn Lier Horst & Thomas Enger, Klara Hveberg, Victoria Kielland, Nina Lykke (beletrystyka),⦁ Aina Villanger (poezja).\nNa Targach Książki w Warszawie wystąpią także: Biret Ristin Sara oraz Karen Anne Buljo – autorki tworzące joiki, ludowe utwory wokalne, będące ważnym elementem tożsamości kulturowej Saamów. Oprawę muzyczną niektórych wydarzeń, w norweskich rytmach, zapewnią DJ-e Charlotte Bendiks i Niilas.\nLene Ask, Anders Kvammen, Malin Falch and Anja Dahle Øverbye wystąpią także w ramach festiwalu Komiksowa Warszawa, który odbywa się równolegle z Targami Książki w Warszawie.\nBogaty program, w którym każdy znajdzie coś dla siebie, podzielony jest na bloki tematyczne.\nProgram Pawilonu Norweskiego (przed PKiN) rozpoczynać będą spotkania z serii \"Czas dla dzieci\" i \"Czas dla młodego czytelnika\". To świetna okazja by poznać jednych z najlepszych autorów i ilustratorów z Norwegii. W wydarzeniach pt. \"Czas dla planety\" udział wezmą autorzy piszący o naturze, środowisku i podróżach. W bloku \"Między nami\", przez pryzmat literatury, można będzie lepiej poznać norweskie społeczeństwo i jego aktualne problemy, a serie \"Człowiek i jego tajemnice\" i \"Czas na kryminał\" pozwolą zajrzeć w głąb ludzkiego umysłu.\nProgram literacki Norwegii oferuje też spojrzenie w przeszłość. Propozycja \"Czas na klasykę\" to spotkanie przybliżające sylwetki dwóch norweskich laureatów Nagrody Nobla, dla zainteresowanych historią pojawi się temat II wojny światowej w Norwegii. Z myślą o współczesności, w literackim programie Norwegii, znalazły się pozycje \"Czas na poezję\" obejmujące również poezję ukraińską, \"Europejskie feministki Anno Domini 2022\" oraz \"Literatura europejska dzisiaj\".\nW stoisku Norwegii w Sali Marmurowej PKiN odbywa się natomiast wiele wydarzeń kierowanych do profesjonalistów z branży wydawniczej, mi.in. spotkania poświęcone przekładom, polityce literackiej w Norwegii i Polsce czy projektom bibliotecznym.\nCo godzinę przez cały czas trwania targów, na stoisku norweskim w Sali Marmurowej można wziąć udział w błyskawicznym kursie językowym \"Nauka norweskiego w 15 minut!\", a w kąciku dziecięcym najmłodsi będą mogli uczestniczyć w kreatywnych warsztatach.\nWybrane spotkania z norweskimi autorami odbywają się też na scenie głównej targów. Wszystkie wydarzenia dostępne będą w języku polskim lub w polskim tłumaczeniu.\nPrezentacja Norwegii – Gościa Honorowego Targów Książki w Warszawie zlokalizowana jest w namiotowym Pawilonie Norwegii (nr 1/E) przed głównym wejściem do PKiN oraz na stoisku w Sali Marmurowej PKiN (stoisko nr 117). Pawilon i stoisko są miejscem spotkań z autorami i dyskusji. Ponadto, w Pawilonie Norweskim przed Pałacem Kultury i Nauki, w księgarni Moda na Czytanie, można będzie kupić książki norweskich autorów w polskim tłumaczeniu, a bezpośrednio po spotkaniach – zdobyć autografy twórców.\nProjekt Gość Honorowy organizowany jest przez biuro NORLA (Norwegian Literature Abroad) w ścisłej współpracy z Ambasadą Królestwa Norwegii w Warszawie.\nOrganizatorem Targów Książki w Warszawie jest Fundacja Historia i Kultura.\nWstęp na Targi Książki w Warszawie jest bezpłatny dla wszystkich zwiedzających.\nDni i godziny otwarcia Targów Książki w Warszawie:26.05.2022 r. od godz. 10:00 do godz. 18:0027.05.2022 r. od godz. 10:00 do godz. 19:0028.05.2022 r. od godz. 10:00 do godz. 19:0029.05.2022 r. od godz. 10:00 do godz. 17:00", "source": "PolsatNews", "author": "red"}, {"id": 348376500, "title": "Łask: złapano 12 psów, które pogryzły 18-latkę. Kobieta jest w szpitalu w ciężkim stanie", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/lask-zlapano-12-psow-ktore-pogryzly-18-latke-kobieta-jest-w-szpitalu-w-ciezkim-stanie/", "lead": "Złapano 12 psów, które dotkliwie pogryzły młodą kobietę w okolicach Łasku (woj. łódzkie). Ranna 18-latka jest w szpitalu, jej stan jest ciężki. Ustalono, kto może być właścicielem agresywnych zwierząt - powiedziała w sobotę po południu rzeczniczka łaskiej policji st.asp. Katarzyna Staśkowska.", "img": "https://ipla.pluscdn.pl/dituel/cp/ym/ymv5ggcwbyoq4za72het66udbawtihyj.jpg", "img_title": "Łask: złapano 12 psów, które pogryzły 18-latkę. Kobieta jest w szpitalu w ciężkim stanie", "time_released": "2022-05-28 15:21:00", "time_updated": "2022-05-28 15:21:00", "heading": "Złapano 12 psów, które dotkliwie pogryzły młodą kobietę w okolicach Łasku (woj. łódzkie). Ranna 18-latka jest w szpitalu, jej stan jest ciężki. Ustalono, kto może być właścicielem agresywnych zwierząt - powiedziała w sobotę po południu rzeczniczka łaskiej policji st.asp. Katarzyna Staśkowska.", "article_title": "Łask: złapano 12 psów, które pogryzły 18-latkę. Kobieta jest w szpitalu w ciężkim stanie", "text": "Do tragedii - jak podali policjanci - doszło w gminie Łask, w okolicach wsi Mikołajówek i Kopyść (Łódzkie). \"Potwierdzam, że 18-letnia mieszkanka gminy Łask została zaatakowana w czwartek przez grupę agresywnych psów\" - podkreśliła rzeczniczka łaskiej policji st.asp. Katarzyna Staśkowska.\n- Świadek, który tamtędy przejeżdżał zauważył ciężko ranną kobietę, która leżała w rowie z ranami szarpanymi i krwawiła. Natychmiast wezwano pogotowie i policję. Medycy udzielili pomocy kobiecie. Przewieziono ją do jednego z łódzkich szpitali. Niestety, z moich dotychczasowych informacji wynika, że stan 18-latki nadal jest ciężki - relacjonowała po południu policjantka.\nRanna trafi do specjalistycznego szpitala\n- Nie ma jeszcze potwierdzenia, ale ranna ma być przetransportowana do specjalistycznego szpitala w Siemianowicach Śląskich - powiedziała.\nDo sobotniego popołudnia w okolicach Łasku złapano kilkanaście agresywnych psów, które najprawdopodobniej pogryzły kobietę. \"Odłowiono 12 psów. Ustaliliśmy, kto może być ich właścicielem. Postępowanie w tej sprawie prowadzi prokuratura\" - powiedziała st. asp. Staśkowska.\nNie zakończono poszukiwań agresywnych zwierząt - zapewniła. Według lokalnych mediów to nie był pierwszy atak psów na ludzi w okolicach Łasku.", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 312123022, "title": "Legionowo. Groźny pożar pociągu towarowego. Zapaliła się instalacja elektryczna", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/legionowo-grozny-pozar-pociagu-towarowego-zapalila-sie-instalacja-elektryczna/", "lead": "Na szlaku kolejowym Legionowo-Warszawa Choszczówka doszło w piątek wieczorem do pożaru pociągu towarowego. Przyczyną był zapłon instalacji elektrycznej między wagonami. - W pociągu przebywał jedynie maszynista - powiedział w rozmowie z Polsatnews.pl Sebastian Borcuch z Komendy Powiatowej PSP w Legionowie.", "img": "https://ipla.pluscdn.pl/dituel/cp/wc/wcuthgawtj7522xnwjzyc1pqx6z7q13v.jpg", "img_title": "Legionowo. Groźny pożar pociągu towarowego. Zapaliła się instalacja elektryczna", "time_released": "2022-05-28 12:42:00", "time_updated": "2022-05-28 12:42:00", "heading": "Na szlaku kolejowym Legionowo-Warszawa Choszczówka doszło w piątek wieczorem do pożaru pociągu towarowego. Przyczyną był zapłon instalacji elektrycznej między wagonami. - W pociągu przebywał jedynie maszynista - powiedział w rozmowie z Polsatnews.pl Sebastian Borcuch z Komendy Powiatowej PSP w Legionowie.", "article_title": "Legionowo. Groźny pożar pociągu towarowego. Zapaliła się instalacja elektryczna", "text": "Służby informacje o pożarze otrzymały o godzinie 21:20.\n- W pociągu towarowym przebywał jedynie maszynista. Mężczyzna zdążył się ewakuować przez pożarem służb - przekazał w rozmowie z polsatnews.pl Sebastian Borcuch z Komendy Powiatowej PSP w Legionowie.\nGdy strażacy upewnili się, że na linii trakcyjnej nie ma zasilania, podjęli decyzję o podaniu prądu wody bezpośrednio na źródło pożaru. Ruch na torze kolejowym, który był objęty działaniami został wyłączony.\nW gaszeniu pożaru wzięło udział osiem jednostek Straży Pożarnej.", "source": "PolsatNews", "author": "an/grz/polsatnews.pl"}, {"id": 36910572, "title": "Zabójstwo na Nowym Świecie. Żaryn: Wykorzystywane również w dezinformacji", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/zabojstwo-na-nowym-swiecie-zaryn-wykorzystywane-rowniez-w-dezinformacji/", "lead": "- Zabójstwo mężczyzny na Nowym Świecie w stolicy również było wykorzystywane w dezinformacji i rozbudzania nienawiści wobec uchodźców - ocenił rzecznik prasowy ministra koordynatora służb specjalnych Stanisław Żaryn. Żaryn powiedział, że rozbudzanie wrogości między Polakami a Ukraińcami, to jedno z działań rosyjskiej dezinformacji.", "img": "https://ipla.pluscdn.pl/dituel/cp/gi/girvmyk196amtfgsdrcasc84cr3c74nw.jpg", "img_title": "Zabójstwo na Nowym Świecie. Żaryn: Wykorzystywane również w dezinformacji", "time_released": "2022-05-28 11:06:00", "time_updated": "2022-05-28 11:06:00", "heading": "- Zabójstwo mężczyzny na Nowym Świecie w stolicy również było wykorzystywane w dezinformacji i rozbudzania nienawiści wobec uchodźców - ocenił rzecznik prasowy ministra koordynatora służb specjalnych Stanisław Żaryn. Żaryn powiedział, że rozbudzanie wrogości między Polakami a Ukraińcami, to jedno z działań rosyjskiej dezinformacji.", "article_title": "Zabójstwo na Nowym Świecie. Żaryn: Wykorzystywane również w dezinformacji", "text": "- Część przekazów jest próbą przekonania Polaków, że przyjmując uchodźców z Ukrainy sami się narażają na kryzys ekonomiczny, problemy z bezpieczeństwem i kłopoty społeczne - podkreślił.\nZwrócił uwagę, że przekaz mający na celu wywoływanie sprzeciwu Polaków wobec przyjmowania w naszym kraju uchodźców przed agresją Kremla jest uruchamiany często w oparciu o wydarzenia zupełnie niezwiązane z Ukraińcami w Polsce.\n- Tak było choćby po tragedii, do której doszło w Warszawie - po zabójstwie na Nowym Świecie identyfikowane były działania dezinformacyjne przekonujące, że morderstwo wynika z polityki przyjmowania ukraińskich uchodźców w Polsce - mówił rzecznik.\nPowielano sugestie i fałszywe tezy\nPodkreślił, że w mediach społecznościowych powielano sugestie i fałszywe tezy, mające na celu wskazanie, że za śmierć ofiary ataku w Warszawie odpowiedzialni są obywatele Ukrainy.\n- W debacie na ten temat rozpuszczane były również fałszywe informacje, jakoby za większość przestępstw w Polsce odpowiadali Ukraińcy. Manipulowano też treściami sprzed lat, prezentując je jako obraz obecnych zagrożeń dla Polaków - wskazał.\nŻarn podkreślił, że to zabójstwo w Warszawie zostało wykorzystane do działań informacyjnych wymierzonych w relacje między Polakami a Ukraińcami. Ten przypadek pokazuje, że wymierzona w dany kraj dezinformacja bazuje na aktualnych wydarzeniach atakowanego państwa, wpisując się w bieżącą agendę publiczną.\n- Przekazy kolportowane przy okazji zabójstwa w Warszawie wpisują się w działania rosyjskiej dezinformacji, która tworzy chaos informacyjny i realizuje interesy polityczne Kremla - podkreślił rzecznik prasowy ministra koordynatora służb specjalnych.\n\"Wytwarzanie wrogości między Polakami i Ukraińcami\"\n- Dziś jednym z najważniejszych pól oddziaływania jest wytwarzanie wrogości między Polakami i Ukraińcami. Należy zakładać, że każde budzące emocje społeczne zdarzenie może zostać wykorzystywane do szerzenia kłamstw mających na celu budowę wśród Polaków potencjału buntu przeciwko goszczeniu w Polsce uciekających przed rosyjskim zagrożeniem Ukraińców - stwierdził Żaryn.\nDo zabójstwa 29-letniego mężczyzny na Nowym Świecie w Warszawie doszło nad ranem 8 maja. Ranny mężczyzna wszedł do jednego z całodobowych sklepów, obsługa wezwała pomoc, jednak po przewiezieniu do szpitala zmarł. Według policji mężczyzna miał zginąć podczas zajścia przy ul. Nowy Świat 30 w wyniku trzykrotnego ugodzenia ostrym narzędziem w klatkę piersiową.\nW piątek policja opublikowała list gończy za trzecim z mężczyzn podejrzewanych o udział w tym zabójstwie 24-letnim Dawidem Mirkowskim, a wcześniej wystawiła listy gończe za 23-letnim Sebastianem Włodarczykiem i 27-letnim Łukaszem Goławskim z Warszawy.\nPolicja prosi też o zgłaszanie się naocznych świadków zdarzenia oraz tych osób, które posiadają na jego temat informacje.", "source": "PolsatNews", "author": "grz/PAP"}, {"id": 323073643, "title": "Ostrzeszów. 57-latek z zarzutem zabicia psa. Uderzał go metalowym prętem", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/ostrzeszow-57-latek-z-zarzutem-zabicia-psa-uderzal-go-metalowym-pretem/", "lead": "Zarzut zabicia buldoga francuskiego ze szczególnym okrucieństwem usłyszał 57-letni mieszkaniec Ostrzeszowa - powiedział w sobotę rzecznik prasowy Prokuratury Okręgowej w Ostrowie Wlkp. Maciej Meler. Jak dodał, mężczyzna \"zrobił to w ten sposób, że gdy pies zaatakował innego psa, uderzał go metalowym prętem po całym ciele powodując u niego obrażenia, które doprowadziły do zgonu zwierzęcia\".", "img": "https://ipla.pluscdn.pl/dituel/cp/qc/qciiswmv77tjackvwfp1b4dc5hp5zd55.jpg", "img_title": "Ostrzeszów. 57-latek z zarzutem zabicia psa. Uderzał go metalowym prętem", "time_released": "2022-05-28 10:34:00", "time_updated": "2022-05-28 10:34:00", "heading": "Zarzut zabicia buldoga francuskiego ze szczególnym okrucieństwem usłyszał 57-letni mieszkaniec Ostrzeszowa - powiedział w sobotę rzecznik prasowy Prokuratury Okręgowej w Ostrowie Wlkp. Maciej Meler. Jak dodał, mężczyzna \"zrobił to w ten sposób, że gdy pies zaatakował innego psa, uderzał go metalowym prętem po całym ciele powodując u niego obrażenia, które doprowadziły do zgonu zwierzęcia\".", "article_title": "Ostrzeszów. 57-latek z zarzutem zabicia psa. Uderzał go metalowym prętem", "text": "Do zdarzenia doszło 31 marca w wielkopolskim Ostrzeszowie. Tego dnia 57-latek, przejeżdżając na rowerze obok jednej z posesji, usłyszał krzyk kobiety wołającej o pomoc. Kiedy wbiegł na teren, zobaczył gryzące się dwa psy rasy buldog francuski i pudel.\nOkazało się, że buldog przedostał się przez ogrodzenie na sąsiednią posesję i zaatakował pudla. Mężczyzna postanowił interweniować.\n- Najpierw próbował rozdzielić zwierzęta, kiedy to się nie udało, wziął metalowy pręt, którym zaczął bić buldoga - powiedział rzecznik.\nCzęściowo przyznał się do zarzutu\nMężczyzna częściowo przyznał się do postawionego mu zarzutu. Wskazał, że nie chciał zabić psa. - Jednak wnioski biegłych z zakresu patomorfologii i weterynarii sądowej Uniwersytetu Przyrodniczego we Wrocławiu, dotyczące charakteru obrażeń, jakich doznał pies, skutkowały zakwalifikowaniem tego czynu jako występku z art. 35. ust. 2 Ustawy o ochronie zwierząt, czyli zabicia - powiedział Meler.\nPodejrzanemu, którego objęto dozorem policji, grozi do pięciu lat więzienia.\nWłaścicielka psa oszacowała straty na trzy tysiące zł.", "source": "PolsatNews", "author": "an/PAP"}, {"id": 314794985, "title": "Lubelskie. Dwie młode osoby zginęły w nocy w wypadku samochodowym. Kierowca był pijany", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/lubelskie-dwie-mlode-osoby-zginely-w-nocy-w-wypadku-samochodowym-kierowca-byl-pijany/", "lead": "18-latka i 21-latek zginęli w nocy w wypadku samochodowym, do którego doszło w miejscowości Róża Podgórna w pow. łukowskim (woj. lubelskie). Trzy kolejne osoby podróżujące tym autem zostały przewiezione do szpitali. Według ustaleń policji, kierujący samochodem miał 2,2 promila alkoholu w organizmie.", "img": "https://ipla.pluscdn.pl/dituel/cp/ni/ni2jk1v8b1eaf77g422hc3m719whtrp3.jpg", "img_title": "Lubelskie. Dwie młode osoby zginęły w nocy w wypadku samochodowym. Kierowca był pijany", "time_released": "2022-05-28 11:06:00", "time_updated": "2022-05-28 11:06:00", "heading": "18-latka i 21-latek zginęli w nocy w wypadku samochodowym, do którego doszło w miejscowości Róża Podgórna w pow. łukowskim (woj. lubelskie). Trzy kolejne osoby podróżujące tym autem zostały przewiezione do szpitali. Według ustaleń policji, kierujący samochodem miał 2,2 promila alkoholu w organizmie.", "article_title": "Lubelskie. Dwie młode osoby zginęły w nocy w wypadku samochodowym. Kierowca był pijany", "text": "Rzecznik Komendy Wojewódzkiej Policji w Lublinie kom. Andrzej Fijołek poinformował, że do wypadku doszło po północy z piątku na sobotę w miejscowości Róża Podgórna w gminie Stoczek Łukowski.\n- 21-letni kierujący samochodem na drodze powiatowej w terenie zabudowanym - w rejonie skrzyżowania - najprawdopodobniej z powodu nadmiernej prędkości stracił panowanie nad pojazdem, w wyniku czego samochód uderzył w ogrodzenie posesji, a następnie odbił się od ogrodzenia doprowadzając do dachowania pojazdu - przekazał rzecznik lubelskiej policji.\nKierujący samochodem miał ponad dwa promile alkoholu\nSamochodem podróżowało łącznie pięć osób. Dwoje pasażerów. 21-latek z gminy Stoczek Łukowski i 18-latka z gminy Domanice w woj. mazowieckim ponieśli śmierć na miejscu. Pozostałych trzech mężczyzn w wieku 21 lat zostało przewiezionych do szpitali w Siedlcach i Łukowie.\nWedług ustaleń policji kierujący samochodem miał 2,2 promila alkoholu w organizmie.", "source": "PolsatNews", "author": "an/PAP"}, {"id": 360853970, "title": "Lubelskie. 67-latek zginął w pożarze drewnianego budynku. Prawdopodobnie zapalił się piec", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/lubelskie-67-latek-zginal-w-pozarze-drewnianego-budynku-prawdopodobnie-zapalil-sie-piec/", "lead": "67-latek zginął w nocy pożarze drewnianego budynku gospodarczego w miejscowości Gęś w pow. parczewskim (woj. lubelskie). Prawdopodobną przyczyną pożaru było zapalenie się piecyka wolnostojącego. W akcji gaśniczej uczestniczyło pięć zastępów straży pożarnej.", "img": "https://ipla.pluscdn.pl/dituel/cp/bo/bohm6aacojmymz8m7fis514w88zv8sxs.png", "img_title": "Lubelskie. 67-latek zginął w pożarze drewnianego budynku. Prawdopodobnie zapalił się piec", "time_released": "2022-05-28 09:02:00", "time_updated": "2022-05-28 09:02:00", "heading": "67-latek zginął w nocy pożarze drewnianego budynku gospodarczego w miejscowości Gęś w pow. parczewskim (woj. lubelskie). Prawdopodobną przyczyną pożaru było zapalenie się piecyka wolnostojącego. W akcji gaśniczej uczestniczyło pięć zastępów straży pożarnej.", "article_title": "Lubelskie. 67-latek zginął w pożarze drewnianego budynku. Prawdopodobnie zapalił się piec", "text": "Dyżurny Komendy Wojewódzkiej PSP w Lublinie mł. bryg. Marcin Babula poinformował, że do zdarzenia doszło przed północą w miejscowości Gęś w powiecie parczewskim.\n- Był to drewniany budynek gospodarczy, kryty blachą. Kiedy strażacy przyjechali na miejsce zastali już pożar w fazie rozwiniętej, cały budynek był w ogniu. Po wejściu do wnętrza znaleziono zwęglone zwłoki 67-letniego mężczyzny - przekazał dyżurny.\nPrawdopodobną przyczyną pożaru było zapalenie się pieca\nJak wyjaśnił Babula, prawdopodobną przyczyną pożaru było zapalenie się pieca typu koza.\n- Jest to piecyk wolnostojący podłączony do przewodu kominowego, najczęściej metalowy. Dalsze dochodzenie w tej sprawie będzie prowadzić policja pod nadzorem prokuratury - dodał mł. bryg. Babula.\nAkcja gaśnicza trwała cztery godziny. Uczestniczyło w niej pięć zastępów straży pożarnej.", "source": "PolsatNews", "author": "an/PAP"}, {"id": 383392117, "title": "Zabójstwo na Nowym Świecie. Jeden z poszukiwanych kilka lat temu brutalnie pobił kierowcę autobusu", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/zabojstwo-na-nowym-swiecie-jeden-z-poszukiwanych-kilka-lat-temu-brutalnie-pobil-kierowce-autobusu/", "lead": "Sebastian Włodarczyk, najmłodszy z poszukiwanych mężczyzn w sprawie zabójstwa 29-latka na Nowym Świecie w Warszawie w 2017 r. brał udział w brutalnym pobiciu kierowcy autobusu na warszawskim Targówku. Rok później został za to skazany m.in. na półtora roku ograniczenia wolności w postaci prac społecznych.", "img": "https://ipla.pluscdn.pl/dituel/cp/5y/5ygk3h18tbhy9bsm8d6jps7n1eckzk57.jpg", "img_title": "Zabójstwo na Nowym Świecie. Jeden z poszukiwanych kilka lat temu brutalnie pobił kierowcę autobusu", "time_released": "2022-05-28 08:40:00", "time_updated": "2022-05-28 08:40:00", "heading": "Sebastian Włodarczyk, najmłodszy z poszukiwanych mężczyzn w sprawie zabójstwa 29-latka na Nowym Świecie w Warszawie w 2017 r. brał udział w brutalnym pobiciu kierowcy autobusu na warszawskim Targówku. Rok później został za to skazany m.in. na półtora roku ograniczenia wolności w postaci prac społecznych.", "article_title": "Zabójstwo na Nowym Świecie. Jeden z poszukiwanych kilka lat temu brutalnie pobił kierowcę autobusu", "text": "23-letni Sebastian Włodarczyk jest jednym z trzech mężczyzn, którzy są podejrzani o zabójstwo 29-latka na Nowym Świecie w Warszawie. Włodarczyk był już wcześniej znany stołecznym organom ścigania. W połowie sierpnia 2017 roku brał udział w pobiciu kierowcy autobusu na pętli autobusowej przy ul. Ossowskiego na warszawskim Targówku.\nBrutalnie pobili kierowcę autobusu\n17-letni wtedy Sebastian wspólnie m.in. ze swoim starszym bratem brutalnie pobili kierowcę autobusu, używając do tego m.in. pałki bejsbolowej. Po pobiciu kierowcy napastnicy uciekli z miejsca zdarzenia, jednak po niespełna godzinie zostali zatrzymani. Po przewiezieniu na komisariat policji przy ulicy Chodeckiej w Warszawie okazało się, że wszyscy zatrzymani mieli ponad dwa promile alkoholu w organizmie.\nWyrok w tej sprawie wydał na początku października 2018 roku Sąd Rejonowy dla Warszawy Pragi-Północ. Ten wówczas 18-latek został skazany wyrokiem nakazowym karę jednego roku i sześciu miesięcy ograniczenia wolności połączonej z obowiązkiem wykonywania nieodpłatnej kontrolowanej pracy na cele społeczne w wymiarze 20 godzin miesięcznie. Miał też obowiązek zapłaty 5 tys. złotych nawiązki na rzecz pokrzywdzonego oraz zobowiązano go w terminie jednego miesiąca do pisemnego przeproszenia kierowcy autobusu.\nNa poczet orzeczonej kary ograniczenia wolności zaliczono mu okres tymczasowego aresztowania w tej sprawie od 27 sierpnia do 13 października 2017 r. przyjmując, że jeden dzień rzeczywistego pozbawienia wolności równa się dwóm dniom kary ograniczenia wolności. W wyniku dwóch późniejszych postanowień sądu o wykonywaniu kary okazało się, że powinien ją wykonać do 30 października 2022 r.\n\"Z informacji przekazanych przez kuratora sądowego wynika, że skazany nie wykonał obowiązku przeproszenia pokrzywdzonego oraz nie zapłacił na jego rzecz orzeczonej nawiązki\" - podało biuro prasowe Sądu Okręgowego Warszawa-Praga.\nTymczasowe aresztowanie trzeciego mężczyzny\nW piątek prokurator Aleksandra Skrzyniarz przekazała, że sąd zastosował tymczasowe aresztowanie wobec trzeciego mężczyzny, który również jest podejrzany o udział w zabójstwie na Nowym Świecie. - Zastosowane tymczasowe aresztowanie umożliwiło prokuratorowi wydanie listu gończego i wdrożenie poszukiwań za trzecim podejrzanym - podkreśliła rzeczniczka Prokuratury Okręgowej w Warszawie.\nTego samego dnia policjanci z Komendy Rejonowej Policji Warszawa I na podstawie listu gończego wydanego przez Prokuraturę Okręgową w Warszawie poszukują 24-letniego Dawida Mirkowskiego podejrzanego o zabójstwo na Nowym Świecie. Na policyjnej stronie w piątek opublikowano wizerunek poszukiwanego.\nJak nieoficjalnie w piątek ustaliła PAP, Mirkowski to zawodnik mieszanych sztuk walki, który w przeszłości był m.in. reprezentantem warszawskiego klub Garuda Muay Thai Gym. W swojej karierze stoczył co najmniej kilkanaście walk i brał udział w galach DSF, KOK czy Wirtuoz.\nZabójstwo na Nowym Świecie\nDo zabójstwa 29-latka na Nowym Świecie w Warszawie doszło nad ranem 8 maja.\nRanny mężczyzna wszedł do jednego ze sklepów. Na miejsce została wezwana policja, a także służby ratunkowe. Pomimo udzielonej pomocy medycznej i wysiłku lekarzy mężczyzna zmarł. Oprócz Dawida Mirkowskiego i Sebastiana Włodarczyka do sprawy zabójstwa na Nowym Świecie poszukiwany jest również 27-letni Łukasz Goławski, który już wcześniej był znany organom ścigania.\nMężczyzna był współpodejrzanym w procesie Krzysztofa U. ps. Fama, oskarżonego o podpalenie klubu przy ul. Foksal. Do pożaru w klubie doszło 16 września 2019 r. Biegły z zakresu pożarnictwa stwierdził, że do spalenia budynku, w którym od 26 września miał zacząć funkcjonować ekskluzywny klub nocny, doszło w wyniku umyślnego działania. Sprawcy weszli do klubu wyłamując okno i \"wykorzystując mieszaninę łatwopalnych cieczy, które zostały wcześniej przygotowane\", \"wzniecili pożar poprzez zainicjowanie wielu ognisk ognia\".\nNa początku lutego 2021 roku Sąd Okręgowy w Warszawie skazał Goławskiego za współudział w podpaleniu klubu na 3 lata i 6 miesięcy więzienia. Sąd wymierzył mu także grzywnę. Trzej inni współoskarżeni dostali wyroki od 8 do 15 lat więzienia. 6 maja 2022 roku Sąd Apelacyjny w Warszawie zmniejszył Goławskiemu wyrok do 3 lat więzienia. Wyrok jest prawomocny.\nPolicja prosi o informacje\nPolicja prosi o kontakt każdego, kto może wiedzieć, gdzie mogą przebywać poszukiwani. \"Ostrzega się, że za ukrywanie poszukiwanego lub pomaganie mu w ucieczce grozi kara pozbawienia wolności do lat 5\" - zaznacza. Śledczy zapewniają pełną anonimowość.\n\"Zwracamy się z prośbą o zgłaszanie się naocznych świadków zdarzenia oraz osoby, które posiadają informacje dotyczące tego zdarzenia i kontakt z Oficerem Dyżurnym KRP Warszawa I, nr tel. 47-72-391-50, Wydziałem do Walki z Przestępczością Przeciwko Życiu i Zdrowiu Komendy Rejonowej Policji Warszawa I, tel. 47-72-391-30 lub 47-72-391-32, z prowadzącym postępowanie nr tel. 47-72-391-14 lub numerem alarmowym 112\" - zaapelowali policjanci.", "source": "PolsatNews", "author": "an/PAP"}, {"id": 328763121, "title": "Prognoza pogody na sobotę. IMGW ostrzega przed silnym wiatrem i możliwymi burzami", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/prognoza-pogody-na-sobote-imgw-ostrzega-przed-silnym-wiatrem-i-mozliwymi-burzami/", "lead": "Ostrzeżenia pierwszego stopnia dotyczące silnego wiatru o prędkości do 40 km/h, w porywach do 80 km/h i burz - wydał na sobotę Instytut Meteorologii i Gospodarki Wodnej - Państwowy Instytut Badawczy. Ciśnienie w Warszawie w południe wyniesie 996 hPa i będzie rosło. W niedzielę zachmurzenie umiarkowane i duże.", "img": "https://ipla.pluscdn.pl/dituel/cp/8s/8sb2u3vr439u6p1f7tgix8us51gzmans.jpg", "img_title": "Prognoza pogody na sobotę. IMGW ostrzega przed silnym wiatrem i możliwymi burzami", "time_released": "2022-05-28 08:16:00", "time_updated": "2022-05-28 08:16:00", "heading": "Ostrzeżenia pierwszego stopnia dotyczące silnego wiatru o prędkości do 40 km/h, w porywach do 80 km/h i burz - wydał na sobotę Instytut Meteorologii i Gospodarki Wodnej - Państwowy Instytut Badawczy. Ciśnienie w Warszawie w południe wyniesie 996 hPa i będzie rosło. W niedzielę zachmurzenie umiarkowane i duże.", "article_title": "Prognoza pogody na sobotę. IMGW ostrzega przed silnym wiatrem i możliwymi burzami", "text": "Ostrzeżenia pierwszego stopnia mówią o prognozowanym silnym wietrze o średniej prędkości do 40 km/h, w porywach do 80 km/h, z zachodu. Miejscami możliwe są burze.\nOstrzeżenia dla powiatów\nW województwie podlaskim ostrzeżenie obejmuje 11 powiatów: białostocki, Białystok, bielski, hajnowski, Łomżę, łomżyński, moniecki, siemiatycki, sokólski, wysokomazowiecki i zambrowski.\nPodobne ostrzeżenie pierwszego stopnia wydano dla większości powiatów województw wielkopolskiego i dolnośląskiego, wszystkich powiatów województw: świętokrzyskiego, łódzkiego, mazowieckiego, lubelskiego; północnych powiatów województwa małopolskiego, południowej części województwa kujawsko-pomorskiego.\nW województwie śląskim ostrzeżenie obejmuje powiaty: będziński, Częstochowę, częstochowski, Dąbrowę Górniczą, gliwicki, kłobucki, lubliniecki, myszkowski, tarnogórski i zawierciański.\nW województwie podkarpackim powiaty: dębicki, jarosławski, kolbuszowski, leżajski, lubaczowski, łańcucki, mielecki, niżański, przeworski, ropczycko-sędziszowski, rzeszowski, Rzeszów, stalowowolski, strzyżowski, Tarnobrzeg i tarnobrzeski.\nW województwie opolskim ostrzeżeniu podlegają powiaty: brzeski, kluczborski, namysłowski, oleski, Opole, opolski i strzelecki.\nNatomiast w województwie lubuskim ostrzeżenie obejmuje powiaty: międzyrzecki, nowosolski, świebodziński, wschowski, Zielona Góra, zielonogórski i żagański.\nPolska w zasięgu niżu znad Skandynawii\nEuropa północno-zachodnia będzie pod wpływem wyżu z centrum nad północno-wschodnim Atlantykiem. Na pozostałym obszarze pogodę kształtować będą niże z ośrodkami nad Skandynawią, Bałkanami oraz Włochami wraz z układami frontów atmosferycznych. Polska będzie w zasięgu niżu znad Skandynawii, z północnego zachodu napływać będzie chłodna, polarna morska, masa powietrza.\nW sobotę za chmurzenie umiarkowane i duże. Przelotne opady deszczu, wysoko w górach opady deszczu ze śniegiem lub śniegu. Lokalnie burze. Prognozowana wysokość opadów do 15 mm. Temperatura maksymalna od 11 - 12 stopni Celsjusza na północy do 16 - 17 stopni na południu i 18 stopni na krańcach południowo-wschodnich.\nWiatr umiarkowany i dość silny, na wybrzeżu okresami silny, w porywach nad morzem do 80 km/h, w głębi kraju do 70 km/h, zachodni i północno-zachodni. W czasie burz porywy do 75 km/h km/h. W Sudetach wiatr w porywach do 100 km/h, w Tatrach do 70 km/h.\nW nocy zachmurzenie duże z rozpogodzeniami. Przelotne opady deszczu, głównie na północy kraju, na południu szybko zanikające. Temperatura minimalna od 5 do 8 stopni, nad morzem około 10 stopni, w rejonach podgórskich 2 - 3 stopnie, lokalnie w dolinach karpackich przy gruncie -2 stopnie. Wiatr słaby i umiarkowany, nad morzem porywisty, zachodni i południowo-zachodni.\nW niedzielę przelotne opady deszczu\nW niedzielę zachmurzenie umiarkowane i duże. Przelotne opady deszczu. Lokalnie burze, z wyjątkiem regionów południowo-wschodnich. Prognozowana wysokość opadów do 15 mm, lokalnie na północy kraju do 20 mm. Temperatura maksymalna od 12 - 14 stopni na północy do 18 stopni na południu i 21 stopni na krańcach południowo-wschodnich. Wiatr na ogół słaby, zmienny, z przewagą kierunków zachodnich.\nW sobotę w Warszawie zachmurzenie duże z większymi przejaśnieniami. Przelotne opady deszczu, możliwe burze. Suma opadów w trakcie burz do 10 mm. Temperatura maksymalna około 14 stopni. Wiatr umiarkowany, okresami dość silny i porywisty, w porywach do 55 km/h, zachodni. W nocy zachmurzenie duże z większymi przejaśnieniami. Przelotne opady deszczu.\nTemperatura minimalna 7 stopni. Wiatr słaby i umiarkowany, zachodni. W niedzielę w stolicy zachmurzenie duże z większymi przejaśnieniami. Przelotne opady deszczu. Temperatura maksymalna 16 stopni. Wiatr słaby i umiarkowany, południowo-zachodni.\nWIDEO: Szczegółowa prognoza pogody na najbliższe godziny i dni\nTwoja przeglądarka nie wspiera odtwarzacza wideo...", "source": "PolsatNews", "author": "grz/PAP"}, {"id": 321038726, "title": "Radom. Sadownik miał upić i zgwałcić 16-letnią pracownicę. We wtorek usłyszy wyrok", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/radom-sadownik-mial-upic-i-zgwalcic-16-letnia-pracownice-we-wtorek-uslyszy-wyrok/", "lead": "W Sądzie Rejonowym w Radomiu zakończył się proces 66-letniego sadownika oskarżonego o upicie i zgwałcenie 16-latki, która pracowała w jego gospodarstwie. Wyrok zostanie ogłoszony we wtorek.", "img": "https://ipla.pluscdn.pl/dituel/cp/1c/1cyh3ofbjc2n97byvk1vgg1atymfmrfc.jpg", "img_title": "Radom. Sadownik miał upić i zgwałcić 16-letnią pracownicę. We wtorek usłyszy wyrok", "time_released": "2022-05-28 07:51:00", "time_updated": "2022-05-28 07:51:00", "heading": "W Sądzie Rejonowym w Radomiu zakończył się proces 66-letniego sadownika oskarżonego o upicie i zgwałcenie 16-latki, która pracowała w jego gospodarstwie. Wyrok zostanie ogłoszony we wtorek.", "article_title": "Radom. Sadownik miał upić i zgwałcić 16-letnią pracownicę. We wtorek usłyszy wyrok", "text": "Jak poinformował rzecznik Sądu Okręgowego w Radomiu Arkadiusz Guza, prokurator żąda dla oskarżonego kary łącznej dwóch lat i ośmiu miesięcy pozbawiania wolności oraz nawiązki dla pokrzywdzonej w wysokości 50 tys. zł. Obrońca wniósł o uniewinnienie oskarżonego.\nProkuratura zarzuciła 66-letniemu właścicielowi sadów pod Radomiem popełnienie dwóch przestępstw. Według śledczych, mężczyzna upił nastolatkę, a następnie używając wobec niej przemocy, doprowadził do obcowania płciowego. Eugeniusz C. miał szarpać dziewczynę, bić ją po całym ciele i po głowie. Pokrzywdzona doznała obrażeń ciała świadczących o tym, że broniła się przed napastnikiem. Za rozpijanie osoby małoletniej mężczyźnie grozi kara grzywny, ograniczenia wolności lub pozbawienia wolności do dwóch lat. Gwałt zagrożony jest karą więzienia od dwóch do 12 lat.\nWyrok zostanie ogłoszony we wtorek.\nPraca sezonowa w gospodarstwie Eugeniusza C.\nW maju 2020 r. 16-latka podjęła pracę sezonową w gospodarstwie sadowniczym pod Radomiem należącym do Eugeniusza C. Matka dziewczyny także pracowała u niego dorywczo, ale na noc wracała do domu. Dziewczynie właściciel gospodarstwa udostępnił odrębny pokój, by nie musiała dojeżdżać.\nWedług śledczych mężczyzna zaproponował 16-latce alkohol, nakłonił ją, by się z nim napiła, a następnie wbrew jej woli doprowadził do stosunku seksualnego. Nad ranem nastolatka wsiadła na rower i uciekła do domu. Nie wiedziała, co się z nią działo, była obolała i miała porwaną odzież. Jej matka złożyła zawiadomienie o gwałcie.\n65-latek nie przyznał się do zarzucanych mu czynów. Zaprzeczył, że nakłaniał małoletnią do picia alkoholu i że odbył z nią stosunek wbrew jej woli.", "source": "PolsatNews", "author": "an/PAP"}, {"id": 318032809, "title": "Koronawirus. Badania: szczepionki przeciw COVID-19 nie wpływają na płodność ani ciążę", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/koronawirus-badania-szczepionki-przeciw-covid-19-nie-wplywaja-na-plodnosc-ani-ciaze/", "lead": "Wbrew niepotwierdzonym teoriom oparte na mRNA szczepionki przeciwko COVID-19 nie zmniejszają płodności, ani nie zaburzają ciąży - wskazuje najnowsze badanie z udziałem ludzi oraz eksperyment na myszach.", "img": "https://ipla.pluscdn.pl/dituel/cp/vz/vzakj3mu18ffedaw52vo6v4jq82pkzni.jpg", "img_title": "Koronawirus. Badania: szczepionki przeciw COVID-19 nie wpływają na płodność ani ciążę", "time_released": "2022-05-28 07:13:00", "time_updated": "2022-05-28 07:13:00", "heading": "Wbrew niepotwierdzonym teoriom oparte na mRNA szczepionki przeciwko COVID-19 nie zmniejszają płodności, ani nie zaburzają ciąży - wskazuje najnowsze badanie z udziałem ludzi oraz eksperyment na myszach.", "article_title": "Koronawirus. Badania: szczepionki przeciw COVID-19 nie wpływają na płodność ani ciążę", "text": "Naukowcy z Yale University (USA) uspokajają osoby obawiające się wpływu szczepień przeciw SARS-CoV-2 na ciężarne kobiety i ich dzieci.\nW przeprowadzonym przez nich badaniu kobiety po przyjęciu szczepionki mRNA przeciw COVID-19 nie wytwarzały przeciwciał, które według niesprawdzonych teorii miały zaburzać przebieg ciąży. Chodzi o rzekome powstawanie przeciwciał atakujących syncytynę-1 i w ten sposób zaburzających rozwój łożyska.\nBadacze nie znaleźli takich przeciwciał, które mogłyby powstać zarówno po przyjęciu preparatów opartych na mRNA, jak i na inaktywowanych wirusach.\n\"Niezaszczepione, ciężarne kobiety mają podwyższone ryzyko poważnych konsekwencji przejścia COVID-19\"\nChcąc sprawdzić teorię, że szczepienia podawane w czasie ciąży mogłyby uszkadzać płód, naukowcy podali duże dawki opartych na mRNA szczepionek ciężarnym myszom. Ani u przyszłych matek, ani u płodów nie zauważyli żadnych niepożądanych skutków.\nJednocześnie okazało się, że płody zaszczepionych myszek miały wyższy poziom przeciwciał przeciwko SARS-CoV-2, co wskazywało, że po urodzeniu będą lepiej chronione przed wirusem. Naukowcy zalecają więc szczepienia kobiet w ciąży.\n- Niezaszczepione, ciężarne kobiety mają podwyższone ryzyko poważnych konsekwencji przejścia COVID-19, w tym hospitalizacji i pobytu na oddziale intensywnej terapii, w porównaniu do ciężarnych kobiet, które się zaszczepiły. Bardziej ryzykują też przedwczesnym porodem i urodzeniem martwego dziecka - mówi prof. Akiko Iwasak, autorka publikacji, która ukazała się na łamach periodyku \"PLoS Biology\".", "source": "PolsatNews", "author": "an/PAP"}, {"id": 338272532, "title": "Mazowieckie. Wniosek do wojewody o unieważnienie tzw. uchwały antysmogowej. Złożyli go radni PiS", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-28/mazowieckie-wniosek-do-wojewody-o-uniewaznienie-tzw-uchwaly-antysmogowej-zlozyli-go-radni-pis/", "lead": "Tzw. uchwała antysmogowa Sejmiku Województwa Mazowieckiego jest niezgodna z prawem polskim i unijnym - stwierdzili radni PiS powiatu otwockiego i złożyli wniosek do wojewody o jej uchylenie.", "img": "https://ipla.pluscdn.pl/dituel/cp/k6/k69kits28c76udrv31mjz84dnk6kiwao.jpg", "img_title": "Mazowieckie. Wniosek do wojewody o unieważnienie tzw. uchwały antysmogowej. Złożyli go radni PiS", "time_released": "2022-05-28 07:01:00", "time_updated": "2022-05-28 07:01:00", "heading": "Tzw. uchwała antysmogowa Sejmiku Województwa Mazowieckiego jest niezgodna z prawem polskim i unijnym - stwierdzili radni PiS powiatu otwockiego i złożyli wniosek do wojewody o jej uchylenie.", "article_title": "Mazowieckie. Wniosek do wojewody o unieważnienie tzw. uchwały antysmogowej. Złożyli go radni PiS", "text": "Radni powiatowi skierowali do wojewody mazowieckiego Konstantego Radziwiłła wniosek o uchylenie uchwały Sejmiku Mazowieckiego z końca kwietnia tego roku, która zakazała w nowo budowanych budynkach montowania instalacji, w których następuje spalanie paliw stałych.\nW ocenie wnioskodawców \"w praktyce oznacza to, że zakaz ten będzie dotyczył również takich paliw stałych, jak: biomasa pozyskana i krzewów oraz biomasa roślinna oraz biomasa roślinna z rolnictwa\" - czytamy w piśmie skierowanym do wojewody.\n\"Ustawa uniemożliwi spalanie paliw ekologicznych\"\nAutorzy wniosku są zdania, że przepis ten jest niezgodny z ustawą o źródłach energii, zapisami Polityki energetycznej rządu do 2040 r. oraz z dyrektywą Parlamentu Europejskiego i Rady Europy w sprawie promowania stosowania energii ze źródeł odnawialnych.\n- Wniosek złożył klub radnych Prawa i Sprawiedliwości powiatu otwockiego, ale sprawa dotyczy całego Mazowsza - powiedział radny Dariusz Kołodziejczyk.\nOcenił, że tzw. uchwała antysmogowa uniemożliwi spalanie paliw ekologicznych. - To niezrozumiała sytuacja - stwierdził.", "source": "PolsatNews", "author": "grz/PAP"}, {"id": 398701071, "title": "Wielka Brytania. Polski gang sutenerów i handlarzy ludźmi skazany na więzienie", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-27/wielka-brytania-polski-gang-sutenerow-i-handlarzy-ludzmi-skazany-na-wiezienie/", "lead": "Pięcioro członków polskiego gangu, który zajmował się handlem ludźmi i stręczycielstwem, zostało w piątek skazanych przez sąd w Londynie na kary od ośmiu lat więzienia do dwóch lat w zawieszeniu. Jak ocenia policja, ich ofiarą padło ponad 300 kobiet.", "img": "https://ipla.pluscdn.pl/dituel/cp/g9/g9h8krvtowgqthy4s9v6xcf7jmh27vvr.jpg", "img_title": "Wielka Brytania. Polski gang sutenerów i handlarzy ludźmi skazany na więzienie", "time_released": "2022-05-27 22:07:00", "time_updated": "2022-05-27 22:07:00", "heading": "Pięcioro członków polskiego gangu, który zajmował się handlem ludźmi i stręczycielstwem, zostało w piątek skazanych przez sąd w Londynie na kary od ośmiu lat więzienia do dwóch lat w zawieszeniu. Jak ocenia policja, ich ofiarą padło ponad 300 kobiet.", "article_title": "Wielka Brytania. Polski gang sutenerów i handlarzy ludźmi skazany na więzienie", "text": "Cała piątka została w marcu uznana za winnych zorganizowania lub uławiania handlu ludźmi, oraz stręczycielstwa w okresie od 1 stycznia 2015 r. do 9 lutego 2021 r., gdy zostali aresztowani, zaś w piątek sąd koronny dzielnicy Isleworth wydał wyroki. 48-letni Sebastian Z., który wraz z żoną stał na czele gangu, został skazany na osiem lat więzienia, 52-letni Michał Ł. - na siedem, 44-letni Grzegorz B. - na trzy lata i 9 miesięcy, 41-letni Rafał Ł. na 18 miesięcy, a Anna Z. na dwa lata w zawieszeniu i 150 godzin prac społecznych.\nDwa domy publiczne - ponad 300 potencjalnych ofiar\nSebastian Z. miał dwa domy publiczne w Londynie, a Michał Ł., który w 2020 r. zakończył z nim współpracę i zaczął działalność na własną rękę - miał ich później pięć. W trakcie śledztwa funkcjonariusze londyńskiej policji metropolitalnej zidentyfikowali ponad 300 potencjalnych ofiar handlu ludźmi, z czego 134 kobiety uratowali i zapewnili im bezpieczeństwo. Najprawdopodobniej większość ofiar pochodziła z Polski.\nStacja Sky News zamieściła relację jednej z ofiar gangu, która przyjechała z Polski do Wielkiej Brytanii, gdy miała 18 lat. Po dwóch dniach okazało się, że nie ma gdzie mieszkać, a próbując znaleźć zakwaterowanie i pracę, trafiła na ogłoszenie gangu.\nAle nie było w nim mowy o prostytucji. To się okazało dopiero, gdy przyjechała na miejsce rzekomej pracy, przy czym do seksu z pierwszym klientem została zmuszona już pięć minut później. Jak opowiada, pracowała w dwóch domach publicznych przez dwa lata.", "source": "PolsatNews", "author": "nat/luq//PAP"}, {"id": 333113698, "title": "Wrocław. Policja ujęła poszukiwanego 52-latka. Zatrzymano go w namiocie nad Odrą", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-27/wroclaw-policja-ujela-poszukiwanego-52-latka-zatrzymano-go-w-namiocie-nad-odra/", "lead": "Policja wystawiła list gończy za 52-latkiem z Leszna za niepłacenie alimentów. Mężczyznę udało się znaleźć we Wrocławiu. Ukrywał się w namiocie w zaroślach nad brzegiem Odry.", "img": "https://ipla.pluscdn.pl/dituel/cp/16/16s3fmt6dqkbmcop6vxgavytycrae8hc.jpg", "img_title": "Wrocław. Policja ujęła poszukiwanego 52-latka. Zatrzymano go w namiocie nad Odrą", "time_released": "2022-05-27 22:13:00", "time_updated": "2022-05-27 22:13:00", "heading": "Policja wystawiła list gończy za 52-latkiem z Leszna za niepłacenie alimentów. Mężczyznę udało się znaleźć we Wrocławiu. Ukrywał się w namiocie w zaroślach nad brzegiem Odry.", "article_title": "Wrocław. Policja ujęła poszukiwanego 52-latka. Zatrzymano go w namiocie nad Odrą", "text": "Oficer prasowa Komendy Miejskiej Policji w Lesznie asp. szt. Monika Żymełka poinformowała, że Prokuratura Rejonowa w Lesznie wydała list gończy za 52-latkiem w kwietniu tego roku.\n- Mężczyzna był poszukiwany do tymczasowego aresztowania za niewywiązywanie się z obowiązku alimentacyjnego – wskazała.\nDodała, że policjanci zajmujący się poszukiwaniami ustalili, że 52-latek może przebywać na terenie Wrocławia. - Wczoraj funkcjonariusze zatrzymali poszukiwanego, prowadzącego wędrowny tryb życia. Zastali go w namiocie w gęstych zaroślach w rejonie rzeki Odry we Wrocławiu – podała oficer prasowy.\nMężczyzna został zatrzymany i trafił do aresztu.", "source": "PolsatNews", "author": "mbl/luq//PAP"}, {"id": 384787753, "title": "Bartłomiej Sienkiewicz, PO: Zostaliśmy socjalistami. Nie ma zgody na ludzką krzywdę", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-27/bartlomiej-sienkiewicz-jakimis-nadzwyczajnymi-wygibasami-pis-porozumial-sie-z-ziobro/", "lead": "- Jeśli niezgoda na ludzką krzywdę jest socjalistyczna, to tak, zostaliśmy socjalistami - mówił w programie \"Gość Wydarzeń\" Bartłomiej Sienkiewicz, poseł PO. - Ludzkie problemy i ludzka krzywda, to nie jest kwestia etykietek politycznych - dodał. ", "img": "https://ipla.pluscdn.pl/dituel/cp/yk/ykzh191xb9cs71gcysj389mxh74dmy56.jpg", "img_title": "Bartłomiej Sienkiewicz, PO: Zostaliśmy socjalistami. Nie ma zgody na ludzką krzywdę", "time_released": "2022-05-27 20:29:00", "time_updated": "2022-05-27 20:29:00", "heading": "- Jeśli niezgoda na ludzką krzywdę jest socjalistyczna, to tak, zostaliśmy socjalistami - mówił w programie \"Gość Wydarzeń\" Bartłomiej Sienkiewicz, poseł PO. - Ludzkie problemy i ludzka krzywda, to nie jest kwestia etykietek politycznych - dodał. ", "article_title": "Bartłomiej Sienkiewicz, PO: Zostaliśmy socjalistami. Nie ma zgody na ludzką krzywdę", "text": "- Jak fakty się zmieniają, to zmienia się poglądy - mówił Sienkiewicz, przytaczając słowa ekonomisty Keynes'a. - 10 lat temu świat był inny i ludzie oczekują pomocy, bo świat wypada z torów - wyjaśniał w rozmowie z Piotrem Witwickim.\n- Odpowiedzialna polityka polega nie na tym, że udajemy, że pomagamy, a naprawdę jesteśmy w stanie ludziom pomóc - dodał.\nOcenił, że \"ludzie boją się o swoją przyszłość\". - Ja głosuję nad budżetem, który jest kompletną fikcją, który nic nie mówi o tym, że rząd zadłuża bardziej niż Gierek - mówił. - Wyjaśniał, że podwyżki i pieniądze w budżetówce są potrzebne, \"bo bez tych ludzi państwo przestanie de facto istnieć\".\nPytany, czy program PO nie przypomina programu PiS-u i \"gaszenia pożaru benzyną\", odparł, że \"problem, leży w źródłach wzrostu, inwestycje w Polsce zamierają, to znaczy, że za jakiś czas będzie zamierała też i produkcja i wydolność całej gospodarki, ten rząd nie jest w stanie ściągnąć inwestycji i to fatalny prognostyk na przyszłość\".\n- My na pewno będziemy pilnować źródeł wzrostu i nie pozwolimy by zdechły - dodał.\nLikwidacja Izby Dyscyplinarnej\nW programie poruszony został również temat KPO. - Donald Tusk bardzo wyraźnie wcześniej powiedział: \"bierzcie te pieniądze, bo one nam się należą\" - przytoczył słowa lidera PO Bartłomiej Sienkiewicz. - Jeśli Komisja Europejska uznała, że pieniądze można przekazać pod byle pretekstem, formalnym pretekstem, jak likwidacja Izby Dyscyplinarnej SN, to należy się cieszyć - dodał.\nZaznaczył jednak, że \"to jak będzie wyglądała praworządność w Polsce nie zależy od KE, ale od Polaków\". - To nasze zadanie, a nie Unii, by tego pilnować - dodał.\n- Nie można było przyjąć tych pieniędzy, bo załamałby się rząd PiS, gdyż pan Ziobro przeciwko temu protestował i cała historia wisiała wyłącznie na sporze wewnętrznym w rządzie - ocenił. - Jakimiś nadzwyczajnymi wygibasami w ostatnich 24 godzinach osiągnięto z wielkim trudem porozumienie, otwierając furtkę do wzięcia tych pieniędzy - wyjaśniał Sienkiewicz.\nKongres programy Platformy\nPytany o szczegóły i postulaty z tego kongresu, podkreślił, że jego zdaniem media nie zauważyły tego wydarzenia. Jednym z przedstawionych założeń podczas kongresu było, jak powiedział Sienkiewicz, zmiany w podatkach korygujące \"Polski Ład\".\nWIDEO: Sienkiewicz: Zostaliśmy socjalistami. Nie ma zgody na ludzką krzywdę\nTwoja przeglądarka nie wspiera odtwarzacza wideo...\n- Jeśli samotni rodzice, samotne matki, nie mogą rozliczyć się z dzieckiem, a po pewnym czasie pozwala im się rozliczyć polówkę tego dziecka, to tak naprawdę, to to jest oburzające, powiedzieliśmy, że przywrócimy pełne rozliczenie - mówił. - To zwrot w stronę pomocy ludziom, dlatego kongres miał tytuł \"Pomocna Polska\" - dodał.\nPrzypomniał, że ideą jest \"zwrócenie pomocy państwa tam, gdzie dzieje się najgorzej\". - Nie ma teraz innych tematów w polskich domach niż stan portfeli - powiedział Sienkiewicz.", "source": "PolsatNews", "author": "laf/luq//Polsat News"}, {"id": 373269506, "title": "Płock. 16- i 15-latek uciekali przed policją skradzionym autem. Wyrzucili z niego narkotyki", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-27/plock-16-i-15-latek-uciekali-przed-policja-skradzionym-autem-wyrzucili-z-niego-narkotyki/", "lead": "16- oraz 15-latek w nocy ze środy na czwartek ukradli auto na osiedlu Podolszyce w Płocku. Nastolatkowie nie zatrzymali się przed policyjną kontrolą i zaczęli uciekać. W czasie pościgu wyrzucili z auta marihuanę. Policjanci użyli broni.", "img": "https://ipla.pluscdn.pl/dituel/cp/cz/czw6nk7knj2yz21giat65c8kun7ookr5.jpg", "img_title": "Płock. 16- i 15-latek uciekali przed policją skradzionym autem. Wyrzucili z niego narkotyki", "time_released": "2022-05-27 21:44:00", "time_updated": "2022-05-27 21:44:00", "heading": "16- oraz 15-latek w nocy ze środy na czwartek ukradli auto na osiedlu Podolszyce w Płocku. Nastolatkowie nie zatrzymali się przed policyjną kontrolą i zaczęli uciekać. W czasie pościgu wyrzucili z auta marihuanę. Policjanci użyli broni.", "article_title": "Płock. 16- i 15-latek uciekali przed policją skradzionym autem. Wyrzucili z niego narkotyki", "text": "W nocy ze środy na czwartek płocka policja otrzymała zgłoszenie o kradzieży auta. Po kilku godzinach pojazd został namierzony. Kierujący autem nie zatrzymał się do policyjnej kontroli i zaczął uciekać.\n\"Policjanci wydali polecenia do zatrzymania opla, jednak kierowca zignorował policyjne sygnały dźwiękowe i świetlne i zaczął uciekać. Pasażer skradzionego opla w trakcie ucieczki wyrzucił z auta marihuanę\" - przekazała policja.\nPolicyjne strzały i piesza ucieczka\nMundurowi poinformowali, że konieczne było użycie broni. \"Kierowca opla stwarzał zagrożenie dla zdrowia i życia innych uczestników ruchu drogowego. Policjanci wykorzystali broń służbową\" - wyjaśniono.\nJak dodano, w pewnym momencie auto zatrzymało się, a kierowca i pasażer porzucili je i zaczęli uciekać pieszo. Obaj zostali zatrzymani.\nOkazało się, że w aucie znajdował się 15-latek i 16-latek. Kierował młodszy z chłopaków. \"Byli trzeźwi. Zbadani zostali również narkotesterem. W trakcie przeszukania mieszkania 15-latka policjanci znaleźli haszysz\" - przekazała płocka policja.\nNastolatkowie usłyszeli zarzuty. \"15-latek przyznał się do kradzieży opla. Oprócz zarzutu kradzieży pojazdu, śledczy przestawili mu zarzuty posiadania narkotyków oraz niezatrzymania się do policyjnej kontroli. Odpowie on również za jazdę bez uprawnień i stworzenie zagrożenia w ruchu drogowym. 16-latek usłyszał zarzut posiadania narkotyków\" - czytamy w komunikacie.", "source": "PolsatNews", "author": "laf/luq//Polsatnews.pl"}, {"id": 34778776, "title": "Małpia ospa. Adam Niedzielski: Mamy już szczepionkę", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-27/malpia-ospa-jest-bardzo-rzadka-choroba-zakazna-odzwierzeca-endemiczna-na/", "lead": "Minister zdrowia Adam Niedzielski poinformował w Polsat News o rozporządzeniach, które podpisał w sprawie małpiej ospy. - Są one prewencyjnym ruchem, aby ochrona zdrowia była przygotowana na potencjalny wzrost zachorowań - wyjaśniał minister. Szef resortu odniósł się także do obecnej sytuacji koronawirusowej w Polsce.", "img": "https://ipla.pluscdn.pl/dituel/cp/8y/8ynebngsh5z5rvyzunuvhqq3r4tig3od.jpg", "img_title": "Małpia ospa. Adam Niedzielski: Mamy już szczepionkę", "time_released": "2022-05-27 18:58:00", "time_updated": "2022-05-27 18:58:00", "heading": "Minister zdrowia Adam Niedzielski poinformował w Polsat News o rozporządzeniach, które podpisał w sprawie małpiej ospy. - Są one prewencyjnym ruchem, aby ochrona zdrowia była przygotowana na potencjalny wzrost zachorowań - wyjaśniał minister. Szef resortu odniósł się także do obecnej sytuacji koronawirusowej w Polsce.", "article_title": "Małpia ospa. Adam Niedzielski: Mamy już szczepionkę", "text": "Minister zdrowia Adam Niedzielski skomentował w telewizji Polsat News rozporządzenie na temat małpiej ospy. Powiedział, że jest to pakiet prewencyjny. - W pierwszym rozporządzeniu są standardowe środki określające tę chorobę jako chorobę zakaźną. Drugie rozporządzenie dotyczy monitorowania przypadków, aby Główny Inspektorat Sanitarny trzymał rękę na pulsie - powiedział minister zdrowia. - Kolejne zaś dotyczy obowiązkowej hospitalizacji w przypadku zakażenia - dodał.\n- Procedury są jasne: w przypadku stwierdzonego pierwszego przypadku będziemy izolować chorego - wyjaśnił Niedzielski. - Równocześnie rozpoczniemy śledztwo epidemiczne, aby wiedzieć kto miał z zarażonym kontakt. Wdrożone zostają także procedury bezpieczeństwa, aby możliwe maksymalnie zadbać o bezpieczeństwo zdrowotne społeczeństwa - poinformował minister.\nMałpia ospa nie wymaga indywidualnych szczepień\n- Anglia i Francja gromadzą już szczepionki. My także bierzemy udział w przygotowaniach. Dla personelu medycznego mamy zarezerwowane mniej więcej tysiąc dawek - poinformował minister zdrowia. - Jednocześnie obserwujemy tę chorobę i widzimy, że potencjał epidemiczny jest dużo mniejszy. Obserwujemy przypadki w Europie i widzimy, że nie jest to nowy wirus. Mamy szczepionkę dedykowaną i zgody odpowiednich instytucji do jej użycia - dodał.\nMinister poinformował, że nie ma potrzeby indywidualnych szczepień ochronnych na małpią ospę. - Jesteśmy w takim momencie, że nerwowo reagujemy na każde doniesienie o chorobach zakaźnych, ale nie ma potrzeby wzbudzać niepokoju - wspomniał minister zdrowia.\nTwoja przeglądarka nie wspiera odtwarzacza wideo...\nMałpia ospa jest bardzo rzadką chorobą zakaźną odzwierzęcą, endemiczną na kontynencie afrykańskim, gdzie niektóre gryzonie przenoszą je na małpy, a te na ludzi. Wirus nie rozprzestrzenia się łatwo między ludźmi, a do zakażenia najczęściej dochodzi poprzez bliski kontakt z chorą osobą, jej płynami ustrojowymi, w tym śliną.\nChoroba objawia się gorączką, bólem mięśni, powiększeniem węzłów chłonnych oraz wysypką na ciele podobną do ospy wietrznej. Śmiertelność szacuje się na od 1 do 10 proc. Nie ma sposobu na leczenie małpiej ospy, choroba ustępuje samoistnie. Pomocna może być szczepionka przeciwko ospie prawdziwej.\nSytuacja koronawirusowa w Polsce\nMinister odniósł się także do nadmiarowej liczby zgonów odnotowanej w Polsce. Stwierdził, że 200 tysięcy to bardzo duża liczba. Dodał, że z przeanalizowanych danych wynika, że jest to spowodowane złym stanem zdrowia Polaków, a nie ograniczoną dostępnością do pomocy lekarskiej w trakcie pandemii. - W zestawieniu z danymi z krajów, których społeczeństwa bardziej dbają o zdrowie, wynika jasno, że problemem jest styl życia Polaków. Wpływ na nasze zdrowie ma przecież tryb życia, a także dieta i nałogi - wyjaśnił Niedzielski.\nMinister Zdrowia poinformował, że jest w stałym kontakcie z Europejską Agencją Leków. Adam Niedzielski dodał, że monitowano przeciwciała populacyjne i uzyskano wynik powyżej 90 procent. Minister zaznaczył, że to dobry wynik, ale badania będą ponowione przed końcem roku.\nMinister poinformował, że obecnie COVID-19 nie jest już tak niebezpieczny. - Hospitalizacji jest około 500. Tendencja jest spadkowa, a dzienne infekcje są poniżej 300 przypadków - wyjaśnił minister.\nAdam Niedzielski zalecał jednak szczepienia dla osób, które jeszcze go nie przyjęły. - Szczepienie jest długotrwałym zabezpieczeniem przed ciężką hospitalizacją - dodał minister. Przypomniał, że spadek przeciwciał może spowodować spadek skuteczności zaszczepienia po jakimś czasie, ale na pewno pomaga ustrzec się długotrwałych negatywnych skutków.\nAdam Niedzielski wspomniał także o long COVID-19, czyli o rozłożeniach w czasie dolegliwości po przechorowaniu koronawirusa. Powiedział, że taki problem jest zauważalny i że dotyczy nie tylko wydolności organizmu, ale także dotyczy szybkości kojarzenia, czy absorbowania informacji. - To jest trudne do badania i monitorowania. Wiemy, że lekarze mają teraz pełne oddziały, ale to wynik tego, że koronawirus wstrzymał wizyty planowe. To był dług, który zaciągnęliśmy i jest to jedno z głównych wyzwań w skali państwa.", "source": "PolsatNews", "author": "mbl/Polsat News"}, {"id": 376239706, "title": "Oświadczenia majątkowe. Oszczędności premiera, prezesa PiS i liderów opozycji", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-27/na-stronach-sejmu-opublikowano-oswiadczenia-poslow-wsrod-nich-premiera-i-prezesa-pis/", "lead": "Z opublikowanych na stronach sejmowych oświadczeń majątkowych wynika, że premier Morawiecki posiadał na koniec ubiegłego roku obligacje skarbowe o wartości 4 mln 600 tys. zł, prezes PiS Jarosław Kaczyński zgromadził 253 tys. zł, a wicemarszałek Sejmu Włodzimierz Czarzasty ponad 200 tys. zł.", "img": "https://ipla.pluscdn.pl/dituel/cp/ki/kizre34dak7asox7jy2xdwhyyfgbwmv4.jpg", "img_title": "Oświadczenia majątkowe. Oszczędności premiera, prezesa PiS i liderów opozycji", "time_released": "2022-05-27 17:54:00", "time_updated": "2022-05-27 17:54:00", "heading": "Z opublikowanych na stronach sejmowych oświadczeń majątkowych wynika, że premier Morawiecki posiadał na koniec ubiegłego roku obligacje skarbowe o wartości 4 mln 600 tys. zł, prezes PiS Jarosław Kaczyński zgromadził 253 tys. zł, a wicemarszałek Sejmu Włodzimierz Czarzasty ponad 200 tys. zł.", "article_title": "Oświadczenia majątkowe. Oszczędności premiera, prezesa PiS i liderów opozycji", "text": "Z oświadczenia majątkowego premiera Mateusza Morawieckiego wynika, że zgromadził ok. 56 tys. zł w polskiej walucie oraz posiada obligacje skarbowe o wartości 4 mln 600 tys. 460 zł.\nOświadczenie majątkowe Mateusza Morawieckiego\nPremier ma dwa domy i mieszkanie. Jeden domu ma powierzchnię ok. 150 mkw., położony jest na działce o powierzchni ok. 0,46 hektara wraz z zabudowaniami gospodarczymi i zabudowaniami (domkami) letniskowymi o wartości ok. 1,9 mln zł. Drugi dom ma powierzchnię ok. 100 mkw. Przybliżona łączna wartość domu i działki to ok. 3,5 mln zł. Szef rządu posiada też mieszkanie o powierzchni 72,4 mkw. o wartości 1,1 mln.\nPremier ma także dom całoroczny o powierzchni ok. 100 mkw., położony na działce budowlanej o powierzchni ok. 3 tys. 100 mkw., w tym współwłasność działki (z zaznaczoną wyłącznością dysponowania ok. 300 mkw.) oraz zabudowania gospodarcze i sanitariaty.\nPonadto posiada 50 proc. własności segmentu (szeregówka) o powierzchni ok. 180 mkw., położonego na działce o powierzchni ok. 400 mkw. Przybliżona wartość połowy tego segmentu to ok. 600 tys. zł. Szef rządu ma również działkę rolną o powierzchni ok. 2 hektarów o wartości ok. 200 tys. zł.\nZ oświadczenia majątkowego wynika, że premier otrzymał w zeszłym roku z tytułu zatrudnienia w KPRM 236 tys. 278 zł i 37 tys. 578 zł diety parlamentarnej.\nJeżeli chodzi o składniki mienia ruchomego o wartości powyżej 10 tys. zł, to Mateusz Morawiecki posiada: zabudowę kuchenną o wartości ok. 60 tys. zł; meble (ok. 80 tys. zł); meble (ok. 100 tys. zł); meble, zabudowę po remoncie (ok. 115 tys. zł); sprzęt techniczny (ok. 15 tys. zł) i sprzęt techniczny (ok. 15 tys. zł).\nPonad 200 tys. zł z tytułu pracy w KPRM - majątek prezesa PiS\nZ oświadczenia majątkowego prezesa PiS Jarosława Kaczyńskiego wynika, że zgromadził 253 tys. zł. Kaczyński posiada 1/3 domu, który ma powierzchnię ok. 150 mkw. i jest wart ok. 1 mln 800 tys. zł.\nPrezes PiS otrzymał z tytułu pracy w ub.r. KRPM 208 tys. 438 zł; 90 tys. 259 zł emerytury oraz ponad 5 tys. zł diety parlamentarnej. Kaczyński ma kredyt w Kasie SKOK im. Stefczyka. Saldo pożyczki na koniec ub.r. wynosiło 84 tys. 834 zł.\nObrazy, złoto, jacht i nieruchomości - w to inwestuje Włodzimierz Czarzasty\nWicemarszałek Sejmu Włodzimierz Czarzasty oświadczył, że w ub.r. zgromadził w trzech bankach ok. 166 tys. zł i 1 tys. 305 euro oraz 30 tys. zł i 2 tys. euro w gotówce. Posiadał też papiery wartościowe o wartości 60,6 tys. zł. Czarzasty wskazał na prawo do połowy domu o pow. 255 mkw., który jest warty 1 mln 300 tys. zł oraz na prawo własności do mieszkania (35,2 mkw.) o wartości 350 tys. zł. Polityk wymienił ponadto nieruchomość zabudowaną o powierzchni prawie 0,5 ha, którą wycenił na 2 mln 300 tys. zł. Sprecyzował, że ma prawo do połowy udziału we własności tej nieruchomości oraz do połowy udziału we wspólności majątkowej.\nCzarzasty w ub.r. osiągnął dochody w wysokości 37,6 tys. zł z tytułu diety parlamentarnej, 186,2 tys. zł wynagrodzenia oraz 17,9 tys. zł z wynajmu mieszkania.\nWśród składników mienia ruchomego Czarzasty podałm.in. jacht motorowy (20 tys. zł), wyposażenie domu (30 tys. zł), obrazy (50 tys. zł), a także bibliotekę (30 tys. zł), wyroby ze złota i srebra (ok. 30 tys. zł), ubezpieczenie z gwarantowaną emeryturą. Wśród zobowiązań o wartości powyżej 10 tys. zł polityk wymienił kredyt na zakup mieszkania na kwotę 81,5 tys. euro, z czego ma do spłacenia ponad 41 tys. euro.\nNie tylko dochody - politycy również spłacają kredyty\nSzef klubu KO Borys Budka zgromadził ok. 100 tys. zł. Wymienił w oświadczeniu majątkowym dom o powierzchni 291m.kw. o wartości 800 tys. zł, położony na działce (1300 mkw.) o wartości 300 tys. zł. Wskazał ponadto na mieszkanie (165 mkw.) o wartości 408 tys. zł i drugie (75 mkw.) wycenione na ok. 160 tys. zł. Dodał, że nieruchomości te są objęte małżeńską wspólnością majątkową.\nBudka w ub.r. osiągnął dochody w wysokości 49,39 tys. zł ze stosunku pracy na Uniwersytecie Ekonomicznym w Katowicach, 6,5 tys. zł z tytułu umowy o dzieło w Wyższej Szkole Bankowości w Poznaniu, prawie 37,5 tys. zł dochodu z tytułu sprawowania mandatu posła oraz prawie 150 tys. zł uposażenia poselskiego. Ponadto wymienił dochód za wynajem mieszkania (40,8 tys. zł).\nDo składników mienia ruchomego szef koła KO zaliczył samochód Toyotę C-HR 1,8 z 2018 r., którą kupił z ubezpieczeniem i wyposażeniem za 133 tys. zł.\nWśród zobowiązań o wartości powyżej 10 tys. zł Budka wymienił kredyt hipoteczny na zakup 1/2 udziału w lokalu mieszkalnym. Dodał, że do spłaty pozostało ponad 137 tys. zł.\nUdział w drodze dojazdowej, uposażenie poselskie - na tym wzbogacił się lider PSL\nSzef klubu KP i lider PSL Władysław Kosiniak-Kamysz oświadczył, że zgromadził do końca 2021 r. ok. 30 tys. zł oraz 5 tys. zł w funduszu inwestycyjnym. Posiada mieszkanie hipoteczne o pow. 86 mkw., o wartości 650 tys. zł. Wśród innych nieruchomości wymienił działkę rolną (0,16 ha) o wartości ok. 22 tys. zł, działkę budowlaną (754 mkw.) oraz udział w drodze dojazdowej o wartości ok. 220 tys. zł i garaż (25 mkw.) o wartości ok. 55 tys. zł.\nKosiniak-Kamysz oświadczył, że w 2021 r. osiągnął dochody z uposażenia poselskiego w wysokości 117 tys. 250 zł, diety parlamentarnej - 37 tys. 578 zł oraz za wynajem mieszkania - 14,4 tys. zł. Wśród mienia ruchomego podał jedynie Volkswagena Passata 1,9 z 2012 r.\nW oświadczeniu lider PSL wymienił także zobowiązania o wartości powyżej 10 tys. zł, w tym kartę kredytową z limitem do 10 tys. zł, kredyt konsumpcyjny na zakup samochodu w wysokości 40 tys. zł, oraz pożyczkę z Sejmowego Funduszu Świadczeń Socjalnych - 30 tys. zł.\nZgodnie z ustawą o wykonywaniu mandatu posła i senatora, oświadczenie o stanie majątkowym składa się marszałkowi Sejmu pierwszy raz do dnia ślubowania poselskiego, a kolejne do 30 kwietnia każdego roku (według stanu na dzień 31 grudnia roku poprzedniego, dołączając kopię rocznego zeznania podatkowego).", "source": "PolsatNews", "author": "nat/luq//PAP"}, {"id": 317515051, "title": "Poznań. Zaatakował nożem pieszego na pasach. Policja poszukuje świadków zdarzenia", "url": "https://www.polsatnews.pl/wiadomosc/2022-05-27/poznan-zaatakowal-nozem-pieszego-na-pasach-policja-poszukuje-swiadkow-zdarzenia/", "lead": "Poznańscy policjanci poszukują świadków zdarzenia z 21 kwietnia, kiedy napastnik zaatakował nożem przechodzącego przez przejście dla pieszych 51-latka. - Prosimy o kontakt wszystkich, a szczególnie osobę, która pomogła pokrzywdzonemu - apeluje Marta Mróz z Komendy Miejskiej Policji w Poznaniu. Prokurator uważa, że \"mężczyzna może mieć informacje mające istotne znaczenie dla sprawy\".", "img": "https://ipla.pluscdn.pl/dituel/cp/3d/3dy4w9reos24typvpi45cev7wtjpcbf1.jpg", "img_title": "Poznań. Zaatakował nożem pieszego na pasach. Policja poszukuje świadków zdarzenia", "time_released": "2022-05-27 16:32:00", "time_updated": "2022-05-27 16:32:00", "heading": "Poznańscy policjanci poszukują świadków zdarzenia z 21 kwietnia, kiedy napastnik zaatakował nożem przechodzącego przez przejście dla pieszych 51-latka. - Prosimy o kontakt wszystkich, a szczególnie osobę, która pomogła pokrzywdzonemu - apeluje Marta Mróz z Komendy Miejskiej Policji w Poznaniu. Prokurator uważa, że \"mężczyzna może mieć informacje mające istotne znaczenie dla sprawy\".", "article_title": "Poznań. Zaatakował nożem pieszego na pasach. Policja poszukuje świadków zdarzenia", "text": "Do zdarzenia doszło 21 kwietnia 2022 r. około godziny 9:30 na przejściu dla pieszych przy Rondzie Rataje w Poznaniu. - Tam młody mężczyzna bez powodu zaatakował przypadkową osobę nożem. Ponadto zadawał jej ciosy rękoma i nogami - relacjonuje Marta Mróz z poznańskiej policji.\nW obronie ofiary stanął przechodzący obok mężczyzna, który wdał się w szarpaninę z napastnikiem. Po krótkiej szamotaninie agresor oddalił się z miejsca zdarzenia i uciekł w kierunku przystanku tramwajowego.\nPoznańska policja szuka świadków zdarzenia\nPo krótkim czasie sprawca ataku został zatrzymany przez policjantów. Jednak na tym sprawa się nie kończy. Funkcjonariusze z Wydziału Dochodzeniowo-Śledczego Komendy Miejskiej Policji w Poznaniu w dalszym ciągu prowadzą czynności zmierzające do ustalenia wszystkich okoliczności tego przestępstwa.\nW związku z tym mundurowi apelują o kontakt wszystkie osoby, które były świadkami tego zdarzenia, a szczególnie młodego mężczyznę, który udzielił bezpośredniej pomocy pokrzywdzonemu. - Niewykluczone, że sam również mógł zostać ranny - informują mundurowi.\nProkurator nadzorujący postępowanie podjął decyzję o publikacji wizerunku mężczyzny, który pomógł pokrzywdzonemu, ze względu na to, że może on mieć \"informacje mające istotne znaczenie dla sprawy\".\nWygląd mężczyzny\nMężczyzna ma około 30 lat, 175 cm wzrostu, jest szczupłej budowy ciała i ma ciemne włosy. W dniu zdarzenia ubrany był w ciemną kurtkę z kapturem, czarne spodnie, ciemne buty sportowe z białą podeszwą, a na plecach miał założony plecak.\nPolicja prosi o kontakt do sekretariatu Wydziału Dochodzeniowo–Śledczego KMP w Poznaniu 47 77 150 89, 47 77 130 90 lub 47 77 156 13 – czynny całą dobę.", "source": "PolsatNews", "author": "aml/luq//polsatnews.pl"}]