[{"id": 31011768, "title": "Ursula von der Leyen: nasza współpraca z USA w dziedzinie sankcji przeciw Rosji jest wyjątkowa", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-25/szefowa-ke-nasza-wspolpraca-z-usa-w-dziedzinie-sankcji-przeciw-rosji-jest-wyjatkowa/", "lead": "Współpraca między UE i USA w dziedzinie sankcji przeciwko Rosji jest wyjątkowa - powiedziała w piątek przewodnicząca Komisji Europejskiej Ursula von der Leyen podczas wspólnego wystąpienia dla mediów z prezydentem USA Joe Bidenem w Brukseli.", "img": "https://ipla.pluscdn.pl/dituel/cp/8h/8hk87uw27huy8ryidsxn93pzwy29ko4n.jpg", "img_title": "Ursula von der Leyen: nasza współpraca z USA w dziedzinie sankcji przeciw Rosji jest wyjątkowa", "time_released": "2022-03-25 10:51:00", "time_updated": "2022-03-25 10:51:00", "heading": "Współpraca między UE i USA w dziedzinie sankcji przeciwko Rosji jest wyjątkowa - powiedziała w piątek przewodnicząca Komisji Europejskiej Ursula von der Leyen podczas wspólnego wystąpienia dla mediów z prezydentem USA Joe Bidenem w Brukseli.", "article_title": "Ursula von der Leyen: nasza współpraca z USA w dziedzinie sankcji przeciw Rosji jest wyjątkowa", "text": "- Pańska obecność w Brukseli w tym tygodniu na szczycie NATO, szczycie G7 i Radzie Europejskiej wysyła silny sygnał do świata: partnerstwo transatlantyckie jest silniejsze, bardziej ukierunkowane i bardziej zjednoczeni niż kiedykolwiek. Jesteśmy zdeterminowani, by stawić czoło brutalnej wojnie Rosji. Ta wojna będzie strategiczną porażką Putina - powiedziała von der Leyen, zwracając się do Bidena.\n- Nasza współpraca w czterech kolejnych falach sankcji wobec Rosji była wyjątkowa. (...) Pozbawiają one Putina środków do prowadzenia wojny. Nasza wspólna praca nad sankcjami pokazuje również, że kiedy działamy razem, jesteśmy silniejsi i możemy coś zmienić. Wciąż wzmacniamy naszą współpracę w wielu strategicznych obszarach - dodała.\nDodatkowe dostawy gazu dla Europy\n- Łączymy się w realizacji celu, jakim jest ograniczenie zależności od rosyjskiego gazu - podkreślił.", "source": "PolsatNews", "author": "nat/PAP"}, {"id": 92551956, "title": "Wojna w Ukrainie. Premier Morawiecki: Polska domaga się kolejnych sankcji na Rosję", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-25/wojna-w-ukrainie-premier-morawiecki-polska-domaga-sie-kolejnych-sankcji-na-rosje/", "lead": "- Polska domaga się kolejnych sankcji na Rosję, już wkrótce będzie wypracowany ich kolejny pakiet. Państwa takie jak Niemcy, Austria czy Węgry są wstrzemięźliwe, żeby zerwać z handlem węglowodorami z Rosją - powiedział w piątek premier Mateusz Morawiecki przed drugim dniem szczytu UE.", "img": "https://ipla.pluscdn.pl/dituel/cp/aj/ajwkbbozx8tgbovzix44ovcw4p4bvxa5.jpg", "img_title": "Wojna w Ukrainie. Premier Morawiecki: Polska domaga się kolejnych sankcji na Rosję", "time_released": "2022-03-25 11:25:00", "time_updated": "2022-03-25 11:25:00", "heading": "- Polska domaga się kolejnych sankcji na Rosję, już wkrótce będzie wypracowany ich kolejny pakiet. Państwa takie jak Niemcy, Austria czy Węgry są wstrzemięźliwe, żeby zerwać z handlem węglowodorami z Rosją - powiedział w piątek premier Mateusz Morawiecki przed drugim dniem szczytu UE.", "article_title": "Wojna w Ukrainie. Premier Morawiecki: Polska domaga się kolejnych sankcji na Rosję", "text": "- Nie jest żadną tajemnicą, że Polska domaga się dalej idących sankcji i jestem przekonany, że w oparciu o nasze wczorajsze ustalenia już wkrótce wypracowany zostanie kolejny pakiet sankcji - powiedział Morawiecki w piątek w Brukseli, gdzie trwa szczyt UE.\nOcenił, że w kontekście sankcji \"rację mają przede wszystkim ci, którzy wskazują na to, że sankcje muszą być bardzo intensywne już tu i teraz, ponieważ ich wpływ w średnim i długim terminie oczywiście będzie ważny dla Rosji, będzie negatywny dla Rosji, ale nie wpływa na podejmowanie decyzji wobec Ukrainy tu i teraz\".\nDlatego - jak mówił - \"tak ważne jest, by jak najszybciej zablokować dopływ nowych środków, nowych pieniędzy, euro, dolarów do Rosji\".\nWojna w Ukrainie. Premier mówi o Niemczech, Austrii i Węgrzech\n- Polska bardzo mocno podkreślała konieczność ograniczenia handlu węglowodorami, czyli handlu ropą, gazem, węglem z Rosją. Nasz głos, sądzę, był tu najmocniejszy w tym zakresie - oświadczył premier.\n- Niestety, duże państwa w szczególności, czyli Niemcy, ale także inne duże państwa i niektóre małe, jak Austria czy Węgry są bardziej wstrzemięźliwe, wstrzymują się przed dalej idącymi wnioskami, najdalej idącymi postulatami dotyczącymi tego, by rzeczywiście jak najszybciej tu i teraz zerwać z handlem z Rosją - dodał.\nSzczyt UE. \"Omawiane kwestie energetyczne\"\n- Polska bardzo jednoznacznie opowiada się za wspólnymi zakupami między innymi gazu - powiedział Morawiecki. Podkreślał, że trzeba doprowadzić do tego, by Rosja nie korzystała na ostatnich zwyżkach cen tego surowca.\nMorawiecki powiedział dziennikarzom, że jedną ze spraw, które będą omawiane w piątek w Brukseli podczas trwającego szczytu UE, są kwestie energetyczne.\n- I tutaj Polska bardzo jednoznacznie będzie opowiadać się za wspólnymi zakupami na przykład gazu, ale nie tylko gazu; opowiadamy się również za tym, żeby były maksymalne ceny na gaz, być może również na inne węglowodory po to, by Rosja nie korzystała na tych ostatnich zwyżkach cen gazu - powiedział premier.\nDodał, że będą omawiane \"różnego rodzaju mechanizmy\". Poinformował, że na marginesie szczytu rozmawiał między innymi z premierem Hiszpanii i wieloma innymi szafami rządów, których - jak mówił - \"frustracja co do manipulacji cenami gazu narasta\".\n- I jestem przekonany, że Komisja Europejska będzie musiała wychodzić tutaj z pewnymi konkretnymi propozycjami - propozycjami, które w ślad za naszą tarczą antyinflacyjną w Polsce, będą łagodziły skutki wysokich cen energii - powiedział szef rządu.\nW niedawnym wywiadzie dla \"Wprost\" Morawiecki mówił, że nie zgadza się, żeby gospodarstwa domowe płaciły co roku kilka razy więcej za gaz; wezwał Komisję Europejską do pilnego działania, zamrożenia ceny gazu na maksymalnym poziomie uzgodnionym w UE. - Koniec z nabijaniem rosyjskiej kasy - stwierdził.", "source": "PolsatNews", "author": "ac/Polsat News"}, {"id": 83244542, "title": "Borys Budka: oczekujemy jasnych deklaracji od prezydenta USA", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-25/borys-budka-oczekujemy-jasnych-deklaracji-od-prezydenta-usa/", "lead": "- Oczekujemy jasnych deklaracji ze strony prezydenta USA Joe Bidena, mam nadzieję, że polska dyplomacja ustaliła pewne szczegóły - powiedział w piątek szef KP KO Borys Budka w \"Graffiti\", w odniesieniu do ustaleń czwartkowego szczytu NATO.", "img": "https://ipla.pluscdn.pl/dituel/cp/z2/z251j6jnopzbfzr97rio9x3uz4fb1q96.png", "img_title": "Borys Budka: oczekujemy jasnych deklaracji od prezydenta USA", "time_released": "2022-03-25 08:53:00", "time_updated": "2022-03-25 08:53:00", "heading": "- Oczekujemy jasnych deklaracji ze strony prezydenta USA Joe Bidena, mam nadzieję, że polska dyplomacja ustaliła pewne szczegóły - powiedział w piątek szef KP KO Borys Budka w \"Graffiti\", w odniesieniu do ustaleń czwartkowego szczytu NATO.", "article_title": "Borys Budka: oczekujemy jasnych deklaracji od prezydenta USA", "text": "Budka był pytany w Polsat News, czy ustalenia szczytu NATO w Brukseli spełniły jego oczekiwania.\n- Jutro oczekujemy jasnych deklaracji ze strony prezydenta Joe Bidena. Mam nadzieję, że polska dyplomacja ustaliła pewne szczegóły - powiedział.\nJak dodał, często ważne deklaracje \"padają w kraju, który ma być objęty dodatkową militarną, wojskową pomocą ze strony Sojuszu\". - To ważne wydarzenie. Ważne również, by pamiętać na przyszłość, aby nie składać takich niepotrzebnych, pustych deklaracji czy obietnic, jak próbował robić to Jarosław Kaczyński po wizycie w Kijowie - zauważył.\nBudka: wypowiedź Kaczyńskiego była niefortunna\nNawiązał tym samym do wypowiedzi prezesa PiS Jarosława Kaczyńskiego, który przedstawił w Kijowie propozycję powołania misji pokojowej, przygotowanej przez NATO i być może także inne organizacje międzynarodowe.\nZdaniem Budki \"polityka zagraniczna to nie jest kwestia medialna\" i jeśli \"ktoś chce rzeczywiście uzyskać coś dla swojego kraju czy dla wsparcia jakiegoś pomysłu, to najpierw musi to ustalić z sojusznikami, a dopiero potem o tym mówić\".\nWypowiedź Kaczyńskiego w Kijowie uznał za \"niefortunną\". - Być może dlatego, że Jarosław Kaczyński nie prowadzi polityki zagranicznej, nie zna się na tym, nigdy go to nie interesowało - dodał.\n\"Polska dyplomacja zaczęła odbudowywać relacje z Bidenem\"\nBudka odniósł się też do słów premiera Mateusza Morawieckiego, który opowiedział się w \"Washington Post\" za tym, aby w Polsce była stała baza USA licząca 30-40 tys. żołnierzy.\n- Ważne jest, że polska dyplomacja zaczęła odbudowywać relacje z Joe Bidenem. Mam nadzieję, że to trwała zmiana w polskiej polityce - powiedział Budka, dodając, że prezydent Andrzej Duda i polski rząd na samym początku prezydentury Joe Bidena popełnili \"bardzo poważne błędy\".\nW piątek prezydent USA Joe Biden rozpoczyna dwudniową wizytę w Polsce. Zbliżająca się wizyta prezydenta Joe Bidena będzie czternastą urzędującego prezydenta USA w naszym kraju. Jak podał Biały Dom, Biden będzie przebywał w Polsce w piątek i w sobotę.", "source": "PolsatNews", "author": "ac/Polsat News"}, {"id": 80129456, "title": "Koronawirus w Polsce dzisiaj. Nowe zakażenia, dane Ministerstwa Zdrowia, 25 marca", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-25/koronawirus-w-polsce-dzisiaj-nowe-zakazenia-dane-ministerstwa-zdrowia-25-marca2022/", "lead": "Mamy 8241 nowych i potwierdzonych przypadków koronawirusa w Polsce, w tym 866 ponownych zakażeń - poinformowało w piątek Ministerstwo Zdrowia. Nie żyje 110 kolejnych osób. Tydzień temu odnotowano 11 660 nowych zakażeń. Zmarło wówczas 107 osób.", "img": "https://ipla.pluscdn.pl/dituel/cp/2i/2isuacpt36ys84db9r61ndt7fmirn4c2.jpg", "img_title": "Koronawirus w Polsce dzisiaj. Nowe zakażenia, dane Ministerstwa Zdrowia, 25 marca", "time_released": "2022-03-25 10:30:00", "time_updated": "2022-03-25 10:30:00", "heading": "Mamy 8241 nowych i potwierdzonych przypadków koronawirusa w Polsce, w tym 866 ponownych zakażeń - poinformowało w piątek Ministerstwo Zdrowia. Nie żyje 110 kolejnych osób. Tydzień temu odnotowano 11 660 nowych zakażeń. Zmarło wówczas 107 osób.", "article_title": "Koronawirus w Polsce dzisiaj. Nowe zakażenia, dane Ministerstwa Zdrowia, 25 marca", "text": "Nowe zakażenia dotyczą: mazowieckiego (1443), wielkopolskiego (1014), śląskiego (710), dolnośląskiego (701), lubelskiego (597), pomorskiego (590), zachodniopomorskiego (527), małopolskiego (510), kujawsko-pomorskiego (449), łódzkiego (432), lubuskiego (290), warmińsko-mazurskiego (250), świętokrzyskiego (205), opolskiego (186), podkarpackiego (134), podlaskiego (132).\n71 zakażeń to dane bez wskazania adresu, które zostaną uzupełnione przez inspekcję sanitarną.\nOstatniej doby wykonano 64 753 testów.\nKoronawirus. Ile osób w szpitalach?\nW szpitalach przebywa 5913 pacjentów z COVID-19, w tym 358 chorych podłączonych do respiratorów. Dla pacjentów z COVID-19 przygotowano w szpitalach 15 185 łóżek i 1378 respiratorów.\nNa kwarantannie przebywa 53 757 osób. Wyzdrowiało dotąd 5 277 322 zakażonych.\nTydzień temu, 17 lutego, w szpitalach przebywało 7023 pacjentów z COVID-19, w tym 434 chorych podłączonych do respiratorów.\nIle szczepień wykonano?\nOd początku 53 843 927 szczepień, ostatniej doby 15 823. W pełni zaszczepionych jest 22 329 626 osób. Dawkę przypominającą przyjęło 11 427 362 pacjentów.\nOd 28 marca koniec maseczek\n- Podjąłem decyzję o tym, żeby od 28 marca wprowadzić dwa rozwiązania - pierwsze z nich to zniesienie obowiązku noszenia maseczek. Tutaj bardzo ważnym zastrzeżeniem jest fakt, że zniesienie nie dotyczy podmiotów leczniczych - powiedział w czwartek Adam Niedzielski.\nPodał, że bez względu na to, czy mówimy o pracownikach, czy o pacjentach podmiotów leczniczych, jest tam obowiązek zakrywania twarzy.\n- W pozostałych miejscach takiego obowiązku już od 28 marca nie będzie - dodał minister zdrowia.\n- Od poniedziałku znosimy również izolację domową, kwarantannę dla współdomowników i kwarantannę graniczną. Zakażeni pacjenci będą otrzymywać zwolnienia i będą musieli sami się izolować, mając świadomość zagrożenia. Nie będzie tym zarządzał sanepid - zapowiedział też Niedzielski.", "source": "PolsatNews", "author": "ac/Polsatnews.pl"}, {"id": 6559800, "title": "Wojna w Ukrainie. Dwudniowa wizyta prezydenta USA Joe Bidena w Polsce", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-25/wojna-w-ukrainie-dwudniowa-wizyta-prezydenta-usa-joe-bidena-w-polsce/", "lead": "Prezydent Joe Biden rozpocznie dwudniową wizytę w Polsce od Rzeszowa, gdzie spotka się z prezydentem Andrzejem Dudą, a następnie odwiedzi amerykańskich żołnierzy i uchodźców z Ukrainy. Następnie lider Stanów Zjednoczonych uda się do Warszawy, gdzie w sobotę przewidziane są rozmowy przywódców w Pałacu Prezydenckim.", "img": "https://ipla.pluscdn.pl/dituel/cp/th/th35caoy8ta67ukkkbsg84viqk9y7dq6.jpg", "img_title": "Wojna w Ukrainie. Dwudniowa wizyta prezydenta USA Joe Bidena w Polsce", "time_released": "2022-03-25 08:00:00", "time_updated": "2022-03-25 08:00:00", "heading": "Prezydent Joe Biden rozpocznie dwudniową wizytę w Polsce od Rzeszowa, gdzie spotka się z prezydentem Andrzejem Dudą, a następnie odwiedzi amerykańskich żołnierzy i uchodźców z Ukrainy. Następnie lider Stanów Zjednoczonych uda się do Warszawy, gdzie w sobotę przewidziane są rozmowy przywódców w Pałacu Prezydenckim.", "article_title": "Wojna w Ukrainie. Dwudniowa wizyta prezydenta USA Joe Bidena w Polsce", "text": "Z harmonogramu wizyty opublikowanej przez Biały Dom wynika, że nastąpiła zmiana wcześniejszych planów. Prezydent USA wizytę w Polsce zacznie od Rzeszowa. O 14:15 na lotnisku Rzeszów-Jasionka powita go prezydent Andrzej Duda. Następnie Joe Biden spotka się z amerykańskimi żołnierzami. Weźmie też udział w odprawie na temat działań humanitarnych w związku z kryzysem wywołanym wojną w Ukrainie - podała Interia.\nWizyta Bidena u amerykańskich żołnierzy i uchodźców\nW piątek prezydent USA Joe Biden rozpoczyna swoją dwudniową wizytę w Polsce. Według Białego Domu, w Rzeszowie prezydent USA spotka się ze stacjonującymi na Podkarpaciu żołnierzami 82. dywizji powietrznodesantowej, przysłanymi w ostatnich tygodniach w ramach wzmacniania wschodniej flanki NATO.\nKancelaria Prezydenta RP podała, że w piątek w Rzeszowie z Bidenem spotka się prezydent Andrzej Duda. Obaj prezydenci wezmą udział w rozmowach z przedstawicielami pozarządowych organizacji zaangażowanych we wspieranie uchodźców z Ukrainy na temat napływu uchodźców do Polski i kryzysu humanitarnego na Ukrainie.\nDoradca Bidena ds. bezpieczeństwa narodowego USA Jake zapowiedział, że podczas wizyty w Europie, w tym w Polsce, Biden będzie dyskutował z sojusznikami na temat długoterminowych zmian w rozmieszczeniu wojsk na wschodniej flance NATO. Jak dodał, choć amerykańscy dowódcy uważają, że w chwili obecnej na miejscu jest wystarczająca liczba wojsk USA, wciąż potrzeba decyzji w sprawie dyslokacji wojsk w dłuższej perspektywie.\nPrzemówienie prezydenta USA na Zamku Królewskim\nW sobotę Andrzej Duda spotka się z prezydentem Stanów Zjednoczonych w Pałacu Prezydenckim w Warszawie. Biden ma także wygłosić przemówienie na dziedzińcu Zamku Królewskiego.\nSullivan, uzasadniając wizytę prezydenta Bidena w Polsce, podkreślał, że \"Polska przyjęła na siebie największe brzemię poza Ukrainą, jeśli chodzi o humanitarne skutki inwazji i napływ uchodźców. - Polska to miejsce, gdzie napłynęła znacząca liczba naszych sił, by móc obronić i wzmocnić wschodnią flankę, Polska musi się mierzyć nie tylko z konfliktem na Ukrainie, ale też obecnością wojsk Rosji na Białorusi, co fundamentalnie zmieniło sytuację bezpieczeństwa - podkreślił.\nPrezydent USA Joe Biden podczas swojej wizyty w Warszawie pojedzie także na Stadion Narodowy, żeby zobaczyć, jak udzielana jest pomoc osobom, które uciekają z Ukrainy przed rosyjską napaścią. Będzie mu towarzyszył premier Morawiecki i prezydent Warszawy – poinformował rzecznik rządu Piotr Müller.\nW piątek nie są wykluczone dodatkowe punkty wizyty, m.in. spotkanie z wolontariuszami i organizacjami pozarządowymi.\nPolska jest drugim przystankiem podczas europejskiej wizyty Bidena. W środę prezydent USA przyleciał do Brukseli, gdzie w czwartek uczestniczył nadzwyczajnym szczycie NATO, szczycie przywódców G7 oraz szczycie Rady Europejskiej.\nDuda: bezpieczeństwo wschodniej flanki NATO\nMówiąc o wizycie prezydenta Bidena w Polsce, Andrzej Duda zwracał uwagę, że oznacza ona \"merytoryczne, a zarazem symboliczne dopięcie całego szeregu amerykańskich wizyt, które miały ostatnio miejsce w naszym kraju\". Przypomniał, że w Polsce byli także ostatnio wiceprezydent USA Kamala Harris, sekretarz obrony USA Lloyd Austin oraz szef amerykańskiej dyplomacji Antony Blinken.\nPodkreślił, że wśród tematów poruszanych podczas wizyty Bidena będzie kwestia bezpieczeństwa wschodniej flanki NATO i Polski. - Prezydent Biden chce na własne oczy zobaczyć ten stan zarówno jeśli chodzi o kwestie bezpieczeństwa wschodniej flanki NATO, obecności amerykańskiej w Polsce, jak również tego kryzysu uchodźczego, wobec którego Polska w tej chwili stanęła - powiedział prezydent Duda. Podkreślił że już ponad dwa miliony uchodźców przybyło do Polski.\n- Będziemy na ten temat rozmawiali, będziemy rozmawiali na temat bezpieczeństwa Polski, będziemy rozmawiali właśnie na temat Sojuszu, który działa wspólnie, który prezentuje tutaj absolutnie jednoznacznie jednolite stanowiska, jeśli chodzi o kwestie napaści rosyjskiej na Ukrainę. To są te zagadnienia najważniejsze, które będziemy poruszali i które będą tutaj w zainteresowaniu naszej polityki przez najbliższe dwa dni - powiedział prezydent.\nAndrzej Duda podkreślił, że wizyta Bidena w Polsce pokazuje \"jakie jest dzisiaj znaczenie Polski, zarówno w strukturach Sojuszu Północnoatlantyckiego, jak i państwa, które stanowi największy organizm państwowy na wschodniej flance NATO\". - Działamy razem, jesteśmy w stałej konsultacji, nie tylko ze Stanami Zjednoczonymi i z naszymi sojusznikami z zachodu Europy, ale także w ramach Europy Środkowej - zaznaczył prezydent.", "source": "PolsatNews", "author": "hlk/PAP"}, {"id": 18786181, "title": "Piotr Müller w \"Graffiti\": Joe Biden zobaczy, jak pomagamy uchodźcom", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-25/borys-budka-i-piotr-mller-w-graffiti-ogladaj-od-740/", "lead": "- To najlepszy dowód, by pokazać, jak pomagamy uchodźcom - tak rzecznik rządu Piotr Müller mówił w \"Graffiti\" o planowanej wizycie Joe Bidena na Stadionie Narodowym. Będą mu towarzyszyć premier Morawiecki i prezydent Warszawy.", "img": "https://ipla.pluscdn.pl/dituel/cp/g2/g2m7t4sv2cc5ekh8y6a87mhkx1xj69dt.jpg", "img_title": "Piotr Müller w \"Graffiti\": Joe Biden zobaczy, jak pomagamy uchodźcom", "time_released": "2022-03-25 08:10:00", "time_updated": "2022-03-25 08:10:00", "heading": "- To najlepszy dowód, by pokazać, jak pomagamy uchodźcom - tak rzecznik rządu Piotr Müller mówił w \"Graffiti\" o planowanej wizycie Joe Bidena na Stadionie Narodowym. Będą mu towarzyszyć premier Morawiecki i prezydent Warszawy.", "article_title": "Piotr Müller w \"Graffiti\": Joe Biden zobaczy, jak pomagamy uchodźcom", "text": "Joe Biden przyleci w piątek do Polski.\nJak podawała Interia, w sobotę w planie prezydenta USA będzie wizyta na Stadionie Narodowym. Tam prezydent USA spotka się z uchodźcami z Ukrainy, którzy odbierają polskiPESEL.\n- Bidenowi towarzyszyć będą premier Mateusz Morawiecki oraz prezydent Warszawy Rafał Trzaskowski - przekazał w piątek Jakub Kumoch.\nO tym punkcie wizyty prezydenta USA mówił na antenie Polsat News rzecznik rządu. - To najlepszy dowód, by pokazać, jak pomagamy uchodźcom - stwierdził w \"Graffiti\" Piotr Müller.\nWizyta Bidena u amerykańskich żołnierzy i uchodźców\nWedług Białego Domu w piątek, w Rzeszowie prezydent USA spotka się ze stacjonującymi na Podkarpaciu żołnierzami 82. dywizji powietrznodesantowej, przysłanymi w ostatnich tygodniach w ramach wzmacniania wschodniej flanki NATO.\nKancelaria Prezydenta RP podała, że w piątek w Rzeszowie z Bidenem spotka się prezydent Andrzej Duda. Obaj prezydenci wezmą udział w rozmowach z przedstawicielami pozarządowych organizacji zaangażowanych we wspieranie uchodźców z Ukrainy na temat napływu uchodźców do Polski i kryzysu humanitarnego na Ukrainie.\nDoradca Bidena ds. bezpieczeństwa narodowego USA Jake zapowiedział, że podczas wizyty w Europie, w tym w Polsce, Biden będzie dyskutował z sojusznikami na temat długoterminowych zmian w rozmieszczeniu wojsk na wschodniej flance NATO. Jak dodał, choć amerykańscy dowódcy uważają, że w chwili obecnej na miejscu jest wystarczająca liczba wojsk USA, wciąż potrzeba decyzji w sprawie dyslokacji wojsk w dłuższej perspektywie.\nPrzemówienie prezydenta USA na Zamku Królewskim\nW sobotę Andrzej Duda spotka się z prezydentem Stanów Zjednoczonych w Pałacu Prezydenckim w Warszawie. Biden ma także wygłosić przemówienie na dziedzińcu Zamku Królewskiego.\nSullivan, uzasadniając wizytę prezydenta Bidena w Polsce, podkreślał, że - \"Polska przyjęła na siebie największe brzemię poza Ukrainą, jeśli chodzi o humanitarne skutki inwazji i napływ uchodźców. - Polska to miejsce, gdzie napłynęła znacząca liczba naszych sił, by móc obronić i wzmocnić wschodnią flankę, Polska musi się mierzyć nie tylko z konfliktem na Ukrainie, ale też obecnością wojsk Rosji na Białorusi, co fundamentalnie zmieniło sytuację bezpieczeństwa - dodał.", "source": "PolsatNews", "author": "ac/Polsat News"}, {"id": 56100514, "title": "Kaczyński o Smoleńsku: mam wyjaśnienie całości, nie wszystko mogę powiedzieć", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-25/kaczynski-o-smolensku-mam-wyjasnienie-calosci-nie-wszystko-moge-powiedziec/", "lead": "- Pierwszy raz po zapoznaniu się z różnymi dokumentami mam wyjaśnienie całości - powiedział w wywiadzie dla mediów Polska Press prezes PiS, wicepremier Jarosław Kaczyński, zapytany o katastrofę smoleńską. Zapytany o dowody odparł: \"Więcej na ten temat nie mogę mówić. Mam prawo, jako poszkodowany, dostępu do różnych śledztw, ale nie mogę wszystkiego powiedzieć\".", "img": "https://ipla.pluscdn.pl/dituel/cp/21/21k19iy3go53jhnvvp1jqbbyqxjv4fjz.jpg", "img_title": "Kaczyński o Smoleńsku: mam wyjaśnienie całości, nie wszystko mogę powiedzieć", "time_released": "2022-03-25 07:12:00", "time_updated": "2022-03-25 07:12:00", "heading": "- Pierwszy raz po zapoznaniu się z różnymi dokumentami mam wyjaśnienie całości - powiedział w wywiadzie dla mediów Polska Press prezes PiS, wicepremier Jarosław Kaczyński, zapytany o katastrofę smoleńską. Zapytany o dowody odparł: \"Więcej na ten temat nie mogę mówić. Mam prawo, jako poszkodowany, dostępu do różnych śledztw, ale nie mogę wszystkiego powiedzieć\".", "article_title": "Kaczyński o Smoleńsku: mam wyjaśnienie całości, nie wszystko mogę powiedzieć", "text": "Prezes PiS był też pytany o to, czy nie boi się tego, że na miejsce obecnego prezydenta Rosji Władimira Putina, gdy wojna na Ukrainie się skończy, przyjdzie \"ktoś nowy, ładniejszy, elegancki, ale taki sam\", że Zachód rozwinie mu czerwony dywan, ale Rosja będzie w ten sam sposób funkcjonować.\nKaczyński: dla Rosjan Putin jest carem\n- Zachód od lat myślał, że można robić w Rosji różnego rodzaju interesy i nie sądził, że Putin jednak pójdzie na taką rzecz jak napaść na duże państwo europejskie. Sądzono, że tej granicy jednak nie przekroczy, że może prowadzić działania typu zajęcie Krymu, Donbasu, prowadzenie wojny hybrydowej i tak dalej, ale taki napad, który zmienił się w wojnę prowadzoną w sposób niesłychanie brutalny, to tego się nie spodziewano - powiedział Jarosław Kaczyński.\nZdaniem prezesa PiS \"zbyt trudne jest pytanie\", co oprócz aparatu władzy musi się zmienić w samej Rosji, żeby stała się cywilizowanym krajem.\n- Potrzebny jest chyba bardzo duży wstrząs i u tej klasy ludzi, którym się w Rosji udało osiągnąć wysoki poziom życia. Nie mówię tu tylko o tych z samej góry - milionerach czy multimilionerach, a o tych ludziach, którzy tam dzisiaj są widoczni na plażach wszystkich miejscowości wypoczynkowych na zachodzie Europy, w Afryce, w Egipcie, tych którym się żyje zupełnie dobrze. To pewnie nie mniej niż 10 procent społeczeństwa. Gdy ci ludzie zobaczą, że ten typ władzy niszczy także ich życie, i ich osobiste powodzenie, a ostre sankcje je zniszczą kompletnie, to może pojawi się takie przeświadczenie, że jednak \"trzeba inaczej\", że się po prostu w ten sposób nie da - powiedział lider PiS i dodał, że \"na pewno imperialne postrzeganie porządku społecznego jako pewnej piramidy, na której szczycie stoi jeden człowiek, jest tam bardzo głęboko zakorzenione\".\n- Putin jest carem. Rosjanie mają coś takiego w strukturze psychospołecznej, że jest szeroka podstawa społeczna, później węższe grupy, a na czele ostatecznie stoi jeden człowiek - podkreślił prezes PiS tłumacząc, że dzisiejsza sytuacja to skutek tego, że w Rosji \"opcja imperialna nie została zablokowana\".\nNie mogę w 100 procentach wykluczyć wcześniejszych wyborów\n- Zrobimy wszystko, by wybory odbyły się w konstytucyjnym terminie. Natomiast oczywiście wszystko jest możliwe. Nawet jeśli jest znaczna większość parlamentarna, to mogą się odbyć wcześniej. W tej chwili ja też nie mogę tego w 100 procentach wykluczyć - powiedział wicepremier, lider Prawa i Sprawiedliwości Jarosław Kaczyński.\nZastrzegł zarazem, iż fakt, że PiS może obecnie, na podstawie sondaży, liczyć na bardzo dobry wynik, to nie jest przesłanka, \"żeby w trakcie wojny robić wybory\". - Proszę pamiętać, że jeżeli chodzi o samorozwiązanie Sejmu, to jest potrzebne do tego 2/3 pełnego składu, więc więcej niż przy zmianie Konstytucji, czyli musi być zgoda dużej części opozycji. Sądzę, że to jest droga donikąd - ocenił wicepremier.\nNa uwagę, że \"PiS nie ma dobrych doświadczeń z przyspieszeniem wyborów\", Kaczyński zaznaczył, że \"w 2007 roku nie było po prostu innego wyjścia\". - Ja wiem o tym, że niektórzy uważają inaczej, ale to jest już wynik kompletnej ignorancji. Przypomnę, że wówczas dostaliśmy wota nieufności wobec wszystkich ministrów i ratując rząd przenieśliśmy ich na funkcję sekretarzy stanu. Taki zabieg można było zrobić raz i dla nas było oczywiste, że dalsze rządzenie jest niemożliwe - stwierdził szef PiS.\nPrzyznał, że w historii Polski istniały rządy mniejszościowe, ale - jak dodał - \"były tolerowane przez większość\". - W 2007 roku było to po prostu niemożliwe. Trwanie w ciągłej walce i przedłużanie takiej sytuacji byłoby antypaństwowe. Dlatego zdecydowaliśmy się na wcześniejsze wybory doskonale wiedząc, że szanse na wygranie są praktycznie żadne - powiedział Kaczyński.\nWicepremier zapowiedział ponadto, że nie odejdzie z rządu Mateusza Morawieckiego. - Trwa rozpętana przez Rosję wojna na Ukrainie i nikt nie wie, kiedy się ona zakończy. Z uwagi na tę nadzwyczajną sytuację zdecydowałem się pozostać w rządzie - wyjaśnił Kaczyński.\nPotrzebny potężny koncern energetyczny\nKaczyński pytany był m.in. o to, jak ocenia bezpieczeństwo energetyczne. - Potrzebny jest nam potężny koncern, by móc prowadzić politykę energetyczną i to, co się dzisiaj w tej kwestii dzieje oceniam bardzo dobrze - powiedział odnosząc się do uwagi, że \"nie wszystkim podoba się budowa multikoncernu złożonego z Lotosu, PGNiG i Orlenu\".\nW opinii prezesa PiS prezes Orlenu Daniel Obajtek to \"człowiek, który ma ogromną inwencję, skupił on wokół siebie ludzi, którzy myślą w podobny jak on sposób\". - I to jest ogromna szansa na powodzenie jego planów, bo ci, którzy poruszają się według schematów, nie są w stanie wiele zdziałać - powiedział. Zaznaczył również, że \"w najbliższym czasie sporo się wydarzy w związku z budowaniem narodowego multikoncernu energetycznego, będą zmiany, ale tylko na lepsze\".\nNa pytanie, czy w kontekście energetycznym można rozmawiać o atomie, Kaczyński odparł: - Ależ oczywiście, że możemy, bo to jest absolutnie przyszłość. Atom jest źródłem energii nieemisyjnym, ale wielu nie chce przyjąć tego do wiadomości. Chociaż Niemcy w tej chwili weryfikują ten pogląd\". Jak stwierdził, \"do końca roku nie zweryfikują wszystkiego, chociaż łaskawiej patrzą nawet na węgiel - powiedział.\nJarosław Kaczyński przyznał, że podobnie jak Włochy, które zapowiedziały powrót do węgla, Polska także do niego musi wrócić: \"Jeżeli chcemy się pozbyć tych uzależnień od Rosji, to musimy to robić\". - Dlatego powstanie koncernu, który łączy siłę z inwencją swojego szefa jest czymś niezwykle istotnym zarówno dla Polski jak i dla regionu. Bardzo dużo robimy także w regionie. Pomyślmy, w jakiej sytuacji byłaby dzisiaj Litwa, gdyby Możejki były rosyjskie? A byłyby rosyjskie bez decyzji mojego brata. Był atakowany z tego powodu - stwierdził prezes PiS.\nPytany, \"w jakiej my byśmy byli sytuacji, gdybyśmy mieli rurociąg do Norwegii\", odparł: - Rurociąg do Norwegii po ciężkich bólach za chwileczkę, mam nadzieję, będzie uruchomiony. To był rzeczywiście pomysł Piotra Naimskiego, później rząd SLD i premier Leszek Miller od tego odszedł - dodał.\nWojna w Ukrainie zmieni układ sił\nPrezes PiS pytany był również w wywiadzie, jak - jego zdaniem - sytuacja na Ukrainie zmieni układ sił w Europie. Odpowiedział, że \"niektóre rzeczy w krótkich okresach historycznych są trwałe\". \"Niemcy są silniejsze gospodarczo od Polski i będą jeszcze przez długi czas. Mam nadzieję, że kiedyś się to zmieni\" - powiedział.\nW opinii szefa PiS, \"jeśli chodzi o odbiór Polski w świecie, to my tak dobrego okresu nie mieliśmy od czasów »Solidarności«\". - Zmienia się obraz Polski, bo są pewne fakty, którym po prostu nie da się zaprzeczyć, a niektórych nie da się zapomnieć. Wojna czeczeńska była na Zachodzie zepchnięta na margines, w ogóle się o niej nie informowało. O tej wojnie się nie da nie informować i w związku z tym nasza niebywała działalność jest widoczna. Mamy już przeszło 2 mln uchodźców, a nie stworzyliśmy żadnych obozów, a ci ludzie mają gdzie mieszkać - powiedział.\nSzef PiS podkreślił, że \"to, co się dzieje, byłoby absolutnie niemożliwe bez państwa\". - Oczywiście zdarzają się jakieś błędy czy zaniedbania, nie jest idealnie, ale jest na pewno bardzo dobrze. I to wcale nie oznacza odbierania zasług Polakom. Postawa Polaków jest wręcz fantastyczna - podkreślił Kaczyński.\nPodczas wywiadu padło również pytanie m.in. o to, czy Polska powinna wejść do G20. - Cóż, mam nadzieję, że wejdziemy i to jest realny cel polityczny. Nie będzie to jednak łatwe, ale dzisiaj, z różnych względów, także dzięki tej lepszej opinii, pewnie będzie to łatwiejsze niż przedtem - powiedział szef PiS.\nWicepremier spytany również został, czy nasz kraj nie powinien mieć swojej broni atomowej. - Cóż, jako Polak, nawet gdybym nie był w tym gabinecie, tylko emerytowanym radcą prawnym czy bardziej optymistycznie emerytowanym profesorem prawa, jak planowałem, chciałbym, żeby Polska była bardzo silna i miała taką broń. Tylko ja muszę patrzeć na realia, a realnie mówiąc, takiej perspektywy w tej chwili nie ma - powiedział.", "source": "PolsatNews", "author": "hlk/PAP"}, {"id": 47755837, "title": "Wojna w Ukrainie. 30. dzień rosyjskiej inwazji. Najnowsze informacje [RELACJA]", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-25/wojna-w-ukrainie-30-dzien-rosyjskiej-inwazji-relacja/", "lead": "Władze miejskie ukraińskiego Mariupola podały, że w rosyjskim ataku na Teatr Dramatyczny, w którego podziemiach ukrywało się około 1000 osób, zginęło około 300 mieszkańców miasta. Gmach został zniszczony 16 marca przez rosyjskie lotnictwo. Dwa dni później lokalne władze poinformowały, że około 130 osób wydostało się na powierzchnię. Akcję ratunkową blokowały trwające walki, naloty i ostrzał.", "img": "https://ipla.pluscdn.pl/dituel/cp/7c/7c4x2ch7syycc2g7ouxhtx6ubbob5b7m.jpg", "img_title": "Wojna w Ukrainie. 30. dzień rosyjskiej inwazji. Najnowsze informacje [RELACJA]", "time_released": "2022-03-25 06:11:00", "time_updated": "2022-03-25 06:11:00", "heading": "Władze miejskie ukraińskiego Mariupola podały, że w rosyjskim ataku na Teatr Dramatyczny, w którego podziemiach ukrywało się około 1000 osób, zginęło około 300 mieszkańców miasta. Gmach został zniszczony 16 marca przez rosyjskie lotnictwo. Dwa dni później lokalne władze poinformowały, że około 130 osób wydostało się na powierzchnię. Akcję ratunkową blokowały trwające walki, naloty i ostrzał.", "article_title": "Wojna w Ukrainie. 30. dzień rosyjskiej inwazji. Najnowsze informacje [RELACJA]", "text": "Czytaj relację na żywo.", "source": "PolsatNews", "author": "hlk/PAP/Polsatnews.pl"}, {"id": 84618488, "title": "Mistrzostwa Świata. Polacy w finale baraży o mundial zagrają z reprezentacją Szwecji", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/polska-zremisowala-ze-szkocja-11-w-meczu-towarzyskim-w-polfinale-barazy-zagramy-ze-szwecja/", "lead": "Szwecja wygrała w Sztokholmie z Czechami 1:0 po dogrywce w półfinale baraży o awans do piłkarskich mistrzostw świata w Katarze. W finale reprezentacja \"Trzech Koron\" zmierzy się z Polską, która awansowała bez gry po dyskwalifikacji Rosji. \"Biało-czerwoni\" w czwartek zremisowali w meczu towarzyskim ze Szkocją 1:1. W roli selekcjonera zadebiutował Czesław Michniewicz.", "img": "https://ipla.pluscdn.pl/dituel/cp/zt/zt66hw3o3nz2mdixrtwhwei4adfehooj.jpg", "img_title": "Mistrzostwa Świata. Polacy w finale baraży o mundial zagrają z reprezentacją Szwecji", "time_released": "2022-03-24 23:27:00", "time_updated": "2022-03-24 23:27:00", "heading": "Szwecja wygrała w Sztokholmie z Czechami 1:0 po dogrywce w półfinale baraży o awans do piłkarskich mistrzostw świata w Katarze. W finale reprezentacja \"Trzech Koron\" zmierzy się z Polską, która awansowała bez gry po dyskwalifikacji Rosji. \"Biało-czerwoni\" w czwartek zremisowali w meczu towarzyskim ze Szkocją 1:1. W roli selekcjonera zadebiutował Czesław Michniewicz.", "article_title": "Mistrzostwa Świata. Polacy w finale baraży o mundial zagrają z reprezentacją Szwecji", "text": "O awansie do finału baraży zdecydował przebłysk w zespole ze Skandynawii, ale dopiero w dogrywce. Robin Quaison, który wszedł na plac gry z ławki rezerwowych w 61. minucie, rozegrał piłkę na jeden kontakt z Alexandrem Isakiem i sam bez problemu wykończył akcję, choć obu zawodników otaczał gąszcz czeskich obrońców.\nCzesi, a szczególnie rezerwowy Milan Havel, będą na pewno żałować swojej najlepszej sytuacji z końcówki drugiej połowy. Wówczas 27-letni piłkarz Viktorii Pilzno otrzymał dalekie podanie idealnie pod nogi w polu karnym i mając przed sobą już tylko bramkarza Robina Olsena zupełnie skiksował, posyłając piłkę w boczną strefę boiska.\nTo były praktycznie jedyne groźne okazje bramkowe obu stron. Obydwie drużyny nie pozwalały rywalom rozwinąć skrzydeł, w tym także przekraczając przepisy.\nFinałowy mecz barażowy rozegrany zostanie 29 marca na Stadionie Śląskim w Chorzowie.\nDebiut Michniewicza\nPolska zremisowała ze Szkocją 1:1 (0:0) w towarzyskim meczu piłkarskim w Glasgow. Wyrównującą bramkę dla biało-czerwonych zdobył w doliczonym czasie gry z rzutu karnego Krzysztof Piątek. W roli selekcjonera zadebiutował Czesław Michniewicz.\nReprezentacja wystąpiła w czwartkowy wieczór bez Roberta Lewandowskiego. Trener Michniewicz już wcześniej zapowiadał, że chce go oszczędzić przed barażem. Sam napastnik dodawał, iż decyzja należy do selekcjonera.\nKapitanem był więc rozgrywający 91. mecz w reprezentacji Kamil Glik. W kadrze zadebiutował Szymon Żurkowski, a w bramce wystąpił Łukasz Skorupski.\nSzkoci też nie wystawili najmocniejszego składu. Nie zagrałm.in. kapitan Andy Robertson z Liverpoolu, który jest zakażony koronawirusem.", "source": "PolsatNews", "author": "nat/ap/PAP"}, {"id": 95116479, "title": "Tarcza antyputinowska. Zmiany w podatkach. Artur Soboń: Polski Ład nie wylądował w koszu", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/tarcza-antyputinowska-zmiany-w-podatkach-artur-sobon-polski-lad-nie-wyladowal-w-koszu/", "lead": "- Polski Ład nie wylądował w koszu i to, co w zmianach podatkowych wprowadziliśmy, jest na korzyść podatników i to absolutnie zostaje - powiedział w programie \"Gość Wydarzeń\" wiceminister finansów Artur Soboń. Minister zapytany, czy będą kolejne zmiany podatkowe, odpowiedział, że \"mamy teraz stabilny system podatkowy, ale nie wykluczamy w przyszłości dobrych zmian\".", "img": "https://ipla.pluscdn.pl/dituel/cp/uw/uwhqqgu61cm9g127ixz1ubcc7vs8a4w8.jpg", "img_title": "Tarcza antyputinowska. Zmiany w podatkach. Artur Soboń: Polski Ład nie wylądował w koszu", "time_released": "2022-03-24 20:22:00", "time_updated": "2022-03-24 20:22:00", "heading": "- Polski Ład nie wylądował w koszu i to, co w zmianach podatkowych wprowadziliśmy, jest na korzyść podatników i to absolutnie zostaje - powiedział w programie \"Gość Wydarzeń\" wiceminister finansów Artur Soboń. Minister zapytany, czy będą kolejne zmiany podatkowe, odpowiedział, że \"mamy teraz stabilny system podatkowy, ale nie wykluczamy w przyszłości dobrych zmian\".", "article_title": "Tarcza antyputinowska. Zmiany w podatkach. Artur Soboń: Polski Ład nie wylądował w koszu", "text": "Soboń: trzeba wzmocnić przedsiębiorców i Polaków\nArtur Soboń stwierdził, że \"dziś jesteśmy w sytuacji w której na zewnątrz jest tak duża niepewność z powodu wojny, i w związku z tym mamy jej wpływ na gospodarkę\". - Mamy ograniczenie podaży surowców, przerwane łańcuchy dostaw, inflację i presję na płacę. Krótko mówiąc, mamy duże napięcia w gospodarce, które naszym zdaniem skutkują tym, że trzeba wzmocnić przedsiębiorców, Polaków i nasze budżety, tym samym obniżając podatki, przenosząc część tego ryzykana państwo i zdejmując ją z podatników i płatników podatków.\nMinister finansów zapytany, czy Polski Ład w tym momencie wylądował w koszu, odpowiedział, że \"nie\". - To jest tak, że to, co w zmianach podatkowych Polskiego Ładu wprowadziliśmy, jest na korzyść podatników i to absolutnie zostaje - dodał. Artur Soboń zapewnił, że \"wszyscy Ci, którzy skorzystali na wyższej kwocie wolnej od podatku i innych rozwiązaniach, które wprowadziliśmy, mają zagwarantowane, że są niestratni i mogą tylko zyskać na tych zmianach, które proponujemy\".\nSoboń: na odejściu od kontrowersyjnych rozwiązań zyskuje blisko 13 mln podatników\n- Blisko 13 mln podatników zyskuje na odejściu od tych kontrowersyjnych rozwiązań w ramach Polskiego Ładu - powiedział Artur Soboń. Zdaniem ministra te poprzednie \"były nieprzewidywalne, takie jak ulga dla klasy średniej\". - Zamieniamy to na powszechne systemowe rozwiązania w postaci obniżki podatku o 5 pkt procentowych, a dla przedsiębiorców o odliczenie składki zdrowotnej z podstawy opodatkowania - zauważył wiceminister finansów.\n- My robimy jedną korzystną dla podatników zmianę, bo mamy de facto trzy progi dochodowe: 30 tys. zł - stawka 0 proc. PIT, 30-120 tys. zł - stawka 12 proc. PIT i powyzej 120 tys. zł - stawka 32 proc. podatków. Tak nigdy do tej pory w Polsce nie było - wyjaśnił Soboń.\nNa pytanie, dlaczego dopiero teraz takie rozwiązanie zostało wprowadzone, minister odpowiedział, że \"poszliśmy dzisiaj trochę inną drogą, bo rozwiązania selektywne, kierowane dla poszczególnych grup podatników, generują problemy, o których słyszeliśmy\".\nKiedy możemy spodziewać się uchwalenia zmian podatkowych?\n- My te perturbacje w sposób kompleksowy załatwiliśmy - zaznaczył Soboń.\n- Nie będzie dwóch systemów podatkowych. Ujednolicimy również to, co było kłopotem dzisiaj w związku z Polskim ładem, czyli różne systemy zaliczkowe. Będzie jednolity system zaliczkowy od 1 lipca i nowy system będzie widoczny już w zaliczkach od 1 lipca. Okres od 1 stycznia do 30 czerwca zostanie rozliczony w zeznaniu rocznym w jednolitym systemie, tym którym wprowadzimy w tych zmianach - podsumował.\nWiceminister finansów zapytany, czy obecny system podatkowy będzie stabilny, odpowiedział, że \"nie wykluczamy w przyszłości dobrych zmian podatkowych\". Dodał, że \"jest to na tyle krótki okres, że 1 stycznia na pewno one będą obowiązywały, a w roku wyborczym skłonność do zmian w podatkach również będzie mniejsza\". Soboń zaznaczył, że mamy teraz system podatkowy, który będzie stabilny.\nZapytany, kiedy możemy spodziewać się uchwalenia tych zmian podatkowych, odpowiedział: - Ja bym chciał, abyśmy pierwsze tygodnie spędzili na konsultacjach. Na pewno to będzie propozycja, która będzie podlegała korektom.", "source": "PolsatNews", "author": "aml/polsatnews.pl"}, {"id": 64952142, "title": "Premierzy państw bałtyckich i Polski wezwali UE do zakazu transportu z oraz do Rosji i Białorusi", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/litwa-premierzy-panstw-baltyckich-i-polski-wezwali-ue-do-zakazu-transportu-z-oraz-do-rosji-i-bialorusi/", "lead": "Premierzy państw bałtyckich i Polski wezwali w czwartek Unię Europejską do wprowadzenia zakazu transportu drogowego towarów z oraz do Rosji i Białorusi, a także do uniemożliwienia statkom tych dwóch państw wpływania do portów UE – poinformowało biuro prasowe litewskiego rządu.", "img": "https://ipla.pluscdn.pl/dituel/cp/wn/wn1drxcevpa8c3giw4dmcsaoiy3v8gwj.jpg", "img_title": "Premierzy państw bałtyckich i Polski wezwali UE do zakazu transportu z oraz do Rosji i Białorusi", "time_released": "2022-03-24 19:59:00", "time_updated": "2022-03-24 19:59:00", "heading": "Premierzy państw bałtyckich i Polski wezwali w czwartek Unię Europejską do wprowadzenia zakazu transportu drogowego towarów z oraz do Rosji i Białorusi, a także do uniemożliwienia statkom tych dwóch państw wpływania do portów UE – poinformowało biuro prasowe litewskiego rządu.", "article_title": "Premierzy państw bałtyckich i Polski wezwali UE do zakazu transportu z oraz do Rosji i Białorusi", "text": "We wspólnym oświadczeniu szefowie rządów czterech państw zaapelowali „o zwiększenie presji na Rosję, która kontynuuje niesprowokowaną wojnę przeciwko Ukrainie, oraz na Białoruś, która współpracuje z agresorem”.\nOdezwa do UE i przywołanie deklaracji wersalskiej\n\"Wzywamy do podjęcia niezbędnych środków w celu wprowadzenia zakazu transportu drogowego towarów z oraz na terytorium Rosji i Białorusi. Proponujemy również zablokowanie statkom rosyjskim i białoruskim możliwości wpływania do portów UE” – czytamy w oświadczeniu.\nPremierzy, wskazując, że „sektor transportu jest ze swej natury międzynarodowy”, podkreślili, że „aby środki dotyczące obu rodzajów transportu były naprawdę skuteczne, muszą być przyjęte jednocześnie na poziomie UE\".\nSzefowie rządów zauważają, że „w deklaracji wersalskiej, podpisanej na początku marca, przywódcy UE zobowiązali się do wywierania presji na sprawców wojny na Ukrainie, ale jak dotąd Rosja jedynie zintensyfikowała swoją strategię terroru i masowych bombardowań obszarów cywilnych”.\nWspólny głos krajów bałtyckich i Polski\nPremierzy Litwy, Łotwy, Estonii i Polski wyrażają przekonanie, że „UE nie może ignorować zbrodni wojennych i licznych ofiar wśród ludności cywilnej na Ukrainie” oraz, że tę wojnę można powstrzymać jedynie „wspólną i zdecydowaną reakcją UE, w tym nowymi sankcjami”.\nWe wtorek do pilnych działań w sprawie Rosji i Białorusi,m.in. do czasowego całkowitego zakazu transportu towarów do oraz z tych krajów wezwali ministrowie transportu Polski, Litwy, Łotwy i Estonii. Swoje stanowisko zawarli w liście skierowanym do unijnej komisarz ds. transportu Adiny Valean oraz kolegów ministrów z innych krajów Wspólnoty.\nW czwartek w Brukseli rozpoczął się dwudniowy nadzwyczajny szczyt Unii Europejskiej. W spotkaniu, zwołanym w związku z wojną Rosji przeciwko Ukrainie, bierze udział premier RP Mateusz Morawiecki. Uczestniczy w nim także prezydent USA Joe Biden.", "source": "PolsatNews", "author": "nat/PAP"}, {"id": 21618600, "title": "Afrykańscy uchodźcy z Ukrainy trafiają do zamkniętego ośrodka. \"Spiegel\": uchodźcy drugiej kategorii", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/afrykanscy-uchodzcy-z-ukrainy-trafiaja-do-zamknietego-osrodka-spiegel-uchodzcy-drugiej-kategorii/", "lead": "Niektórzy afrykańscy studenci, którzy uciekli z Ukrainy do Polski, trafili do zamkniętych ośrodków - donosi tygodnik \"Der Spiegel\". Niemieccy dziennikarze donoszą, że \"młodzi ludzie niemal nie mają kontaktu ze światem zewnętrznym i są coraz bardziej zrozpaczeni\".  \"Spiegel\" stwierdził, że studenci z Afryki są traktowani jak \"uchodźcy drugiej kategorii\".", "img": "https://ipla.pluscdn.pl/dituel/cp/ku/kuw85836ox35tvkf1cybn6283hb963of.jpg", "img_title": "Afrykańscy uchodźcy z Ukrainy trafiają do zamkniętego ośrodka. \"Spiegel\": uchodźcy drugiej kategorii", "time_released": "2022-03-24 20:59:00", "time_updated": "2022-03-24 20:59:00", "heading": "Niektórzy afrykańscy studenci, którzy uciekli z Ukrainy do Polski, trafili do zamkniętych ośrodków - donosi tygodnik \"Der Spiegel\". Niemieccy dziennikarze donoszą, że \"młodzi ludzie niemal nie mają kontaktu ze światem zewnętrznym i są coraz bardziej zrozpaczeni\".  \"Spiegel\" stwierdził, że studenci z Afryki są traktowani jak \"uchodźcy drugiej kategorii\".", "article_title": "Afrykańscy uchodźcy z Ukrainy trafiają do zamkniętego ośrodka. \"Spiegel\": uchodźcy drugiej kategorii", "text": "W internetowym wydaniu \"Der Spiegel\" opisuje los uchodźcy z Kamerunu, studenta uczelni rolniczej w Białej Cerkwi na Ukrainie, który pięć dni po rozpoczęciu rosyjskiej inwazji uciekł z tysiącami uchodźców do Polski. \"Dla Kameruńczyka był to początek koszmaru\" - pisze tygodnik, który zatytułował swój artykuł \"uchodźcy drugiej kategorii\".\nHistorię \"Der Spiegel\" opowiada brat uchodźcy, który poinformował dziennikarzy, że był z nim w stałym kontakcie do momentu dotarcia do granicy. \"Tuż przed granicą wymknął się ukraińskim funkcjonariuszom, którzy chcieli go skierować do służby wojskowej. Przeskoczył mur i zranił się o drut kolczasty. Potem zgłosił się do polskich pograniczników i pokazał swój paszport\" – piszą niemieccy dziennikarze.\n\"Spiegiel\": polska straż graniczna zamknęła studentów w ośrodkach zamkniętych\n\"Der Spiegiel\" donosi, że razem z Lighthouse Reports, \"The Independent\", Mediapart i Radio France prześledził los niektórych zagranicznych studentów z Ukrany. \"Ustalenia pokazują, że polska straż graniczna nawet zamknęła kilkoro studentów w ośrodkach zamkniętych. Młodzi ludzie niemal nie mają kontaktu ze światem zewnętrznym i są coraz bardziej zrozpaczeni\" - napisał w czwartek niemiecki tygodnik.\nNiemieccy dziennikarze zacytowali w artykule anonimowego funkcjonariusza ze strzeżonego ośrodka dla cudzoziemców w Lesznowoli niedaleko Warszawy, który miał przekazać dziennikarzom, że w ośrodku przebywa \"20 cudzoziemców, którzy uciekli z Ukrainy, w tym zagraniczni studenci\" – pisze \"Der Spiegiel\".\nNiemieccy dziennikarze zamieścili również w swoim tekście wiadomości studenta z Nigerii do rodziny. Nigeryjczyk miał skarżyć się rodzinie, że \"sytuacja jest bardzo zła\", a niektórzy ludzie \"oszaleli\". Niektórzy z osadzonych w Lesznowoli twierdzą, że zmuszono ich do podpisania dokumentów, których mieli nie rozumieć.\nSprawę przetrzymywania studentów bada RPO\n\"Polska straż graniczna przyznała w piśmie do parlamentarzystów, że w pierwszych trzech tygodniach wojny 52 uchodźców z Ukrainy pochodzących z krajów trzecich zostało umieszczonych w zamkniętych ośrodkach. To konieczne na czas postępowania azylowego, stwierdzono w piśmie. W ten sposób ludzie ci są pod kontrola do czasu, aż zapadnie decyzja o ich statusie\" – relacjonuje \"Der Spiegiel\", dodając, że \"wiele z tych osób jednak wcale nie chce zostać w Polsce\".\nTygodnik wyjaśnia też, że decyzje unijne dają państwom członkowskim możliwość podjęcia decyzji, czy uchodźcom z Ukrainy, którzy mają obywatelstwo kraju trzeciego, przyznają ochronę na równi z Ukraińcami.\n\"Sformułowanie to umożliwia stworzenie dwuklasowego społeczeństwa wśród uchodźców z Ukrainy. W Polsce już ono istnieje\" – pisze tygodnik. Informuje, że ani polska Straż Graniczna ani MSW nie odniosło się do pytań \"Spiegla\", a sprawę przetrzymywania studentów bada Rzecznik Praw Obywatelskich.\nDeutsche Welle, Anna Widzyk", "source": "PolsatNews", "author": "aml/Deutsche Welle"}, {"id": 33461122, "title": "Jarosław Kaczyński dla \"Polska Times\": w Polsce nie ma obozów uchodźców z Ukrainy", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/j-kaczynski-dla-polska-times-w-polsce-nie-ma-obozow-uchodzcow-z-ukrainy/", "lead": "- W Polsce nie ma obozów uchodźców z Ukrainy. Mamy zasadę – żadnych relokacji - powiedział w wywiadzie dla \"Polska Times\" Jarosław Kaczyński wicepremier.  Polityk mówi także o swojej decyzji ws. pozostania w rządzie.", "img": "https://ipla.pluscdn.pl/dituel/cp/4a/4aiqkf456i4e8ysc3g19m3y86azybyxd.jpg", "img_title": "Jarosław Kaczyński dla \"Polska Times\": w Polsce nie ma obozów uchodźców z Ukrainy", "time_released": "2022-03-24 19:00:00", "time_updated": "2022-03-24 19:00:00", "heading": "- W Polsce nie ma obozów uchodźców z Ukrainy. Mamy zasadę – żadnych relokacji - powiedział w wywiadzie dla \"Polska Times\" Jarosław Kaczyński wicepremier.  Polityk mówi także o swojej decyzji ws. pozostania w rządzie.", "article_title": "Jarosław Kaczyński dla \"Polska Times\": w Polsce nie ma obozów uchodźców z Ukrainy", "text": "- Mamy zasadę – żadnych relokacji. Jak ktoś chce tu zostać, to zostaje, a jak chce wyjechać, to wyjeżdża. Nikogo nie zmuszamy do niczego. I druga zasada – nie chodzimy po prośbie.\nPrezes PiS o misji pokojowej w Ukrainie\nOczywiście uważamy, że należy nam się jakaś pomoc, ale po prośbie nie chodzimy. Jesteśmy państwem w zupełnie dobrej kondycji, przeszło trzy razy bogatszym niż na początku lat 90 i przeszło trzy razy bogatszym niż Ukraina, licząc na głowę mieszkańca – powiedział Kaczyński.\n- To, co zaproponowałem w Kijowie, jest właśnie zrobieniem więcej, w warunkach całkowicie legalnych, przewidzianych przez prawo międzynarodowe. Nikt przecież nie planuje wejścia na teren Rosji, misja pokojowa byłaby na terenie Ukrainy, za pełną zgodą władz ukraińskich. I taka misja bardzo by pomogła w wymiarze humanitarnym, i - nie ma co ukrywać - korzystnie zmieniłaby sytuację strategiczną na Ukrainie - powiedział.\nKaczyński stwierdził też w wywiadzie, że \"Niemcy wciąż realizowały tę starą bismarckowską teorię \"rządźmy Europą z Rosją\".\n- Francja to nieco inna tradycja, ale też już od przeszło 150 lat prorosyjska. To było gołym okiem widoczne dla każdego, kto chociaż troszkę znał historię. Myśmy o tym wielokrotnie mówili i ostrzegaliśmy, że wspomnę mój list z 2010 roku, mówił to wielokrotnie mój świętej pamięci brat prezydent Lech Kaczyński między innymi w Gruzji. Niestety, nie przyjmowano tego do wiadomości. To było jakieś zaczadzenie, oczywiście bardzo wspierane przez aktywność rosyjską, także o charakterze korupcyjnym na wielką skalę - powiedział.\nJarosław Kaczyński o odejściu z rządu\n- Nie odejdę. Chociaż nie ukrywam, że bardzo chętnie pracowałbym na ten jeden etat szefa partii, bo po prostu partia musi przejść do bardziej energicznej działalności - dodał.\n- No ale jest jak jest. W tej chwili nie jesteśmy przecież w stanie powiedzieć: kończymy wojnę i zaczynamy pokój. Trwa rozpętana przez Rosję wojna na Ukrainie i nikt nie wie, kiedy się ona zakończy. Z uwagi na tę nadzwyczajną sytuację zdecydowałem się pozostać w rządzie - powiedział.\nW kwestii dowodów w sprawie katastrofy w Smoleńsku Kaczyński powiedział:- Mam prawo jako poszkodowany dostępu do różnych śledztw, ale nie mogę wszystkiego powiedzieć. Mogę natomiast powiedzieć, że pierwszy raz po zapoznaniu się z różnymi dokumentami mam wyjaśnienie całości.", "source": "PolsatNews", "author": "nat/PAP"}, {"id": 20517884, "title": "Warszawa. Utrudnienia w ruchu w związku z wizytą prezydenta USA Joe Bidena", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/warszawa-utrudnienia-w-ruchu-w-zwiazku-z-wizyta-prezydenta-usa/", "lead": "W piątek 25 marca do Warszawy przybędzie prezydent Stanów Zjednoczonych Joe Biden. Jego wizyta w stolicy Polski potrwa do sobotniego wieczora. W tym czasie należy spodziewać się dużych utrudnień w ruchu na drodze prowadzącej do Lotniska Chopina oraz w centrum miasta - przekazał stołeczny ratusz.", "img": "https://ipla.pluscdn.pl/dituel/cp/9o/9oqnesqhrfw4ix1dwxgokddc57gg6qfn.jpg", "img_title": "Warszawa. Utrudnienia w ruchu w związku z wizytą prezydenta USA Joe Bidena", "time_released": "2022-03-24 18:16:00", "time_updated": "2022-03-24 18:16:00", "heading": "W piątek 25 marca do Warszawy przybędzie prezydent Stanów Zjednoczonych Joe Biden. Jego wizyta w stolicy Polski potrwa do sobotniego wieczora. W tym czasie należy spodziewać się dużych utrudnień w ruchu na drodze prowadzącej do Lotniska Chopina oraz w centrum miasta - przekazał stołeczny ratusz.", "article_title": "Warszawa. Utrudnienia w ruchu w związku z wizytą prezydenta USA Joe Bidena", "text": "Pierwsze utrudnienia rozpoczną się w piątek wieczorem, kiedy to na lotnisku Chopina wyląduje samolot Air Force One z prezydentem USA na pokładzie.\n\"Ze względu na wymogi organizacji wizyty głowy Stanów Zjednoczonych w Warszawie służby państwowe odpowiedzialne za jej bezpieczeństwo wprowadzą duże zmiany w ruchu. Już od piątkowego popołudnia należy spodziewać się utrudnień w ruchu na drodze z Lotniska Chopina. W tym czasie zamknięta dla ruchu będziem.in. ul. Żwirki i Wigury\" - przekazał ratusz.\nWyłączenia ulic i apel o rozważne planowanie tras\nW sobotę, przez cały dzień, ruch będzie wstrzymany w Al. Jerozolimskich i na Trakcie Królewskim (Krakowskie Przedmieście – Al. Ujazdowskie) oraz na ulicach poprzecznych. Możliwe będą także zmiany w ruchu na Wisłostradzie. Wieczorem, gdy kolumna prezydenta USA będzie jechała na Lotnisko Chopina, ponownie wyłączona z ruchu będzie ul. Żwirki i Wigury.\nStołeczna Policja zaleca, aby w piątek po południu oraz w sobotę planować sobie trasy przejazdu tak, by omijać centrum Warszawy. Kierowców prosi zaś o stosowanie się do poleceń policjantów, funkcjonariuszy Służby Ochrony Państwa oraz Straży Miejskiej.\nW trakcie pobytu prezydenta USA w Warszawie służby państwowe mogą zdecydować o wyłączeniu z ruchu także innych ulic.\nZmiany w komunikacji miejskiej\nSpodziewane są duże zmiany tras autobusów i tramwajów. W miarę zamykania przez policję dla ruchu kolejnych ulic, pojazdy komunikacji miejskiej będą kierowane na trasy objazdowe najbliższymi przejezdnymi ciągami komunikacyjnym, ich trasy mogą być także skracane.\nW piątek w godzinach popołudniowych oraz w sobotę pasażerom będzie pomagało kilkunastu informatorów. W kluczowych miejscach pokierują do najlepszego dostępnego środka transportu. Na warszawskich ulicach będzie pracowało kilkudziesięciu instruktorów nadzoru ruchu.\nAktualne informacje dotyczące funkcjonowania Warszawskiego Transportu Publicznego będzie można sprawdzić na stronie internetowej oraz w mediach społecznościowych Warszawskiego Transportu Publicznego w relacji na żywo z warszawskich ulic: w piątek w godz. 16-21 i w sobotę w godz. 8-20.", "source": "PolsatNews", "author": "nat/PAP"}, {"id": 38914440, "title": "Sejm przyjął uchwałę ws. uwolnienia Andżeliki Borys i Andrzeja Poczobuta", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/sejm-przyjal-uchwale-ws-uwolnienia-andzeliki-borys-i-andrzeja-poczobuta/", "lead": "Sejm solidaryzuje się z prześladowanymi przez białoruski reżim rodakami, domaga się natychmiastowego ich uwolnienia i poszanowania praw polskiej mniejszości narodowej - głosi przyjęta w Sejmie przez aklamację uchwała w sprawie uwolnienia bezprawnie zatrzymanych Andżeliki Borys i Andrzeja Poczobuta, liderów ZBP.", "img": "https://ipla.pluscdn.pl/dituel/cp/g3/g3r5f48yf4mpmrk6nstzj9vo1z9husce.jpg", "img_title": "Sejm przyjął uchwałę ws. uwolnienia Andżeliki Borys i Andrzeja Poczobuta", "time_released": "2022-03-24 17:47:00", "time_updated": "2022-03-24 17:47:00", "heading": "Sejm solidaryzuje się z prześladowanymi przez białoruski reżim rodakami, domaga się natychmiastowego ich uwolnienia i poszanowania praw polskiej mniejszości narodowej - głosi przyjęta w Sejmie przez aklamację uchwała w sprawie uwolnienia bezprawnie zatrzymanych Andżeliki Borys i Andrzeja Poczobuta, liderów ZBP.", "article_title": "Sejm przyjął uchwałę ws. uwolnienia Andżeliki Borys i Andrzeja Poczobuta", "text": "W uchwale wskazano, że mija rok od bezprawnego aresztowania liderów Związku Polaków na Białorusi Andżeliki Borys i Andrzeja Poczobuta. \"Sejm Rzeczypospolitej Polskiej solidaryzuje się z prześladowanymi przez białoruski reżim rodakami, domaga się natychmiastowego ich uwolnienia i poszanowania praw polskiej mniejszości narodowej\" - podkreślono w uchwale.\nNie ma zgody na bezprawne aresztowania\nSejm zaapelował \"do narodów, organizacji i rządów wolnego, demokratycznego świata o międzynarodową reakcję i stanowcze działania na rzecz uwolnienia bezprawnie aresztowanych i powstrzymania działań białoruskiego reżimu ograniczających swobodne wyrażanie poglądów i kultywowanie tożsamości narodowej\".\n\"Sejm Rzeczypospolitej Polskiej pamięta o zatrzymanych Andżelice Borys i Andrzeju Poczobucie, wyraża szacunek dla ich niezłomnej postawy i nie ustanie w działaniach na rzecz uwolnienia naszych rodaków, aresztowanych za polskość i budowanie silnych, braterskich więzi między społeczeństwami Polski i wolnej Białorusi\" - wskazano w uchwale.\nOd 15 dni aresztu do 12 lat więzienia?\nAndżelika Borys została zatrzymana w Grodnie 23 marca ub. roku, najpierw za organizację imprezy kulturalnej Grodzieńskie Kaziuki, którą władze uznały za \"nielegalną\". Została skazana na 15 dni aresztu, jednak na wolność już nie wyszła, bo władze szybko postawiły jej zarzuty z art. 130. p.3 białoruskiego kodeksu karnego.\nZarzucono jej działania mające na celu podżeganie do nienawiści narodowej i religijnej oraz siania niezgody na gruncie przynależności narodowej, religijnej, językowej. Według prokuratury Borys miała działać na rzecz \"rehabilitacji nazizmu\". Ze wskazanego artykułu na Białorusi grozi za to kara pozbawienia wolności od pięciu do 12 lat.\nDwa dni po zatrzymaniu Borys milicja przyszła do aktywisty ZPB i dziennikarza Andrzeja Poczobuta, a także do Ireny Biernackiej i Mariny Tiszkowskiej z regionalnych oddziałów ZPB. Do sprawy karnej włączono także Annę Paniszewą, działaczkę organizacji polskiej z Brześcia, która była zatrzymana jeszcze 12 marca.\nBrak reakcji ze strony białoruskich władz\nBiałoruskie środowiska obrońców praw człowieka, władze Polski i społeczność międzynarodowa, kategorycznie uznały sprawę karną wobec przedstawicieli polskiej mniejszości za \"motywowaną politycznie\" i pokazową represję, która wpisuje się w falę ataków na społeczeństwo obywatelskie na Białorusi i wolność słowa.\nDotychczas wezwania do uwolnienia przedstawicieli polskiej mniejszości i starania polskich władz i służb dyplomatycznych pozostają bez reakcji władz w Mińsku.", "source": "PolsatNews", "author": "nat/PAP"}, {"id": 1663739, "title": "Morawiecki przed szczytem UE: na Ukrainie dzieje się barbarzyństwo. Dostarczamy broń defensywną", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/morawiecki-przed-szczytem-unii-europejskiej-polska-organizuje-pomoc-dyplomatyczna-dla-ukrainy/", "lead": "- To co się dzieje na Ukrainie to masakra, to jest barbarzyństwo - stwierdził premier Mateusz Morawiecki przed szczytem UE. Dodał, że \"Polska organizuje pomoc dyplomatyczną i humanitarną dla Ukrainy\", a także, że dostarczamy broń defensywną.", "img": "https://ipla.pluscdn.pl/dituel/cp/d4/d48qnq1vu2taggbckrv2nrqzo76faa15.jpg", "img_title": "Morawiecki przed szczytem UE: na Ukrainie dzieje się barbarzyństwo. Dostarczamy broń defensywną", "time_released": "2022-03-24 18:17:00", "time_updated": "2022-03-24 18:17:00", "heading": "- To co się dzieje na Ukrainie to masakra, to jest barbarzyństwo - stwierdził premier Mateusz Morawiecki przed szczytem UE. Dodał, że \"Polska organizuje pomoc dyplomatyczną i humanitarną dla Ukrainy\", a także, że dostarczamy broń defensywną.", "article_title": "Morawiecki przed szczytem UE: na Ukrainie dzieje się barbarzyństwo. Dostarczamy broń defensywną", "text": "- To, co się dzisiaj dzieje na Ukrainie, to już nie jest zwykła wojna, to jest masakra - powiedział premier. Dodał, że atakowani są cywile i konwoje humanitarne, co - jak mówił - to \"już jest barbarzyństwo\". - Koszty wojny będą jeszcze wyższe, jeżeli odpuścimy Rosji. Rosja odbudowuje swoje imperium zła. Dlatego Polska apeluje zdecydowanie, żeby odciąć Rosję od źródeł finansowania jej machiny wojennej - powiedział szef rządu.\nWedług premiera, \"powinniśmy zdecydowanie postąpić w obszarze sankcji dotyczących gazu, ropy, węgla, wszystkich węglowodorów. Jeżeli dzisiaj nie zapłacimy tej ceny, to zapłacimy tę cenę w taki czy inny sposób jutro i pojutrze\". - Musimy przekonać wszystkich do miażdżących, jak najdalej posuniętych sankcji - podkreślił.\nMorawiecki zapowiedział, że zaapeluje, \"o to, żeby dostęp do portów europejskich, handel z Rosją, drogą, koleją, został odcięty\".\nMorawiecki: Polska wypełnia obowiązek sąsiada\n- Polska wypełnia obowiązek wobec sąsiada, ale także wobec wolnego świata. Aby wolny świat mógł pozostać bezpieczny, aby móc przywrócić pokój na Ukrainie, potrzebujemy dzisiaj zdecydowania wobec Rosji, ale także wielkiego serca i odwagi wobec Ukrainy – powiedział premier, zapowiadając wystąpienie w sprawie powołania \"misji humanitarnej NATO plus ewentualnie innych państw i organizacji międzynarodowych\".\nWyraził nadzieję, że \"barbarzyńska polityka Rosji spotka się ze zdecydowaną odpowiedzią wolnego świata\".\n- Polska dzisiaj stara się organizować pomoc humanitarną, dyplomatyczną, polityczną, także pomoc w postaci broni defensywnej, aby Ukraina obroniła swoją integralność terytorialną, swoją suwerenność, bo od tego zależy bezpieczeństwo Europy, pokój na świecie – mówił szef rządu.\nPremier: powinniśmy doprowadzić do uznania Rosji za państwo terrorystyczne\nPremier na czwartkowej konferencji prasowej zapytany został o informacje dotyczące zablokowała przez Polskę pieniądze na kontach rosyjskiej ambasady z uwagi na przeznaczenie ich przez Rosję na działalność terrorystyczną.\nMateusz Morawiecki podkreślił, że wpisanie Rosji na listę państw terrorystycznych jest jednym z postulatów ukraińskiego rządu i prezydenta Ukrainy Wołodymyra Zełeńskiego.\n- Bo rzeczywiście Rosja terroryzuje Ukrainę. Jak inaczej nazwać to, co się dzieje na Ukrainie, niż jak właśnie terroryzowanie ludności cywilnej. Mordowanie niewinnych kobiet, dzieci, starszych - powiedział premier.\nZdaniem szefa rządu w związku z tym \"powinniśmy rzeczywiście do tego typu rozwiązania (uznania Rosji za państwo terrorystyczne - red.) doprowadzić\".\nTymczasowe zatrzymanie środków finansowych Federacji Rosyjskiej\nO kwestię zatrzymania środków z powodu możliwości wykorzystywania ich na działalność terrorystyczną premier poprosił, aby pytać służby. - Ja mogę tylko ogólnie powiedzieć, że rzeczywiście mieliśmy do czynienia z zatrzymaniem środków finansowych Federacji Rosyjskiej - zaznaczył.\nInformacje na ten temat podał w ostatnim czasie portal tvn24.pl. Jak pisał w połowie marca, już po inwazji Rosji na Ukrainę 24 lutego dyplomaci z rosyjskiej ambasady w Warszawie próbowali wypłacić w gotówce równowartość ponad 2 mln euro, czyli ok. 10 mln zł.\n\"Z informacji tvn24.pl wynika, że próby te zostały zablokowane przez banki w ścisłej współpracy z Generalnym Inspektorem Informacji Finansowej, czyli instytucją, która przeciwdziała praniu pieniędzy i finansowaniu terroryzmu\" - przekazał portal.", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 52021287, "title": "Ojciec Rydzyk: skazanie dyrektor Fundacji Lux Veritatis to sprawa polityczna", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/ojciec-rydzyk-skazanie-dyrektor-fundacji-lux-veritatis-to-sprawa-polityczna/", "lead": "Ojciec Tadeusz Rydzyk ocenił, że wyrok skazujący członkinię zarządu, dyrektor Fundacji Lux Veritatis Lidię Kochanowicz-Mańk za nieudostępnienie informacji publicznej \"to sprawa polityczna\". Podkreślił, jej wysokie kompetencje i oddanie spełnianej posłudze.", "img": "https://ipla.pluscdn.pl/dituel/cp/3g/3gkp37g534bgd1hiozkrai63ohbbksp1.jpg", "img_title": "Ojciec Rydzyk: skazanie dyrektor Fundacji Lux Veritatis to sprawa polityczna", "time_released": "2022-03-24 17:13:00", "time_updated": "2022-03-24 17:13:00", "heading": "Ojciec Tadeusz Rydzyk ocenił, że wyrok skazujący członkinię zarządu, dyrektor Fundacji Lux Veritatis Lidię Kochanowicz-Mańk za nieudostępnienie informacji publicznej \"to sprawa polityczna\". Podkreślił, jej wysokie kompetencje i oddanie spełnianej posłudze.", "article_title": "Ojciec Rydzyk: skazanie dyrektor Fundacji Lux Veritatis to sprawa polityczna", "text": "- Chciałem powiedzieć, że jesteśmy bardzo wdzięczni pani dyrektor wszyscy, nie tylko my w Radiu, ale i wielu ludzi w Polsce, za to, co pani robi bardzo kompetentnie z niesamowitym oddaniem. To jest służba w ewangelizacji Polski i świata. (...) Mamy ogromne zaufanie do pani. Za pani posługę wszyscy dziękujemy - powiedział o. Rydzyk w Radiu Maryja, zwracając się do Kochanowicz-Mańk.\nRedemptorysta podkreślił, że nie trzeba się załamywać i robić swoje, a to, co się teraz dzieje, to kontynuacja działań, które towarzyszą od początku istnienia Radiu Maryja i Telewizji Trwam.\nOjciec Tadeusz Rydzyk: to jest sprawa polityczna\n- To jest sprawa polityczna. Widzimy, ile jest do zrobienia w Polsce, w kształtowaniu również sumień, żeby katolik był katolikiem, żeby Polak był Polakiem. Jest bardzo dużo do zrobienia i nasza posługa temu służy - kształtowaniu, formowaniu ludzi. (..) Widzimy, ile potrzeba reform, jak trzeba zreformować wiele spraw. I również wymiar sprawiedliwości pozostawia wiele do życzenia - mówił redemptorysta.\nKochanowicz-Mańk powiedziała, że sumienie ma czyste, a przewód sądowy trwający rok, nie potwierdził żadnego z zarzutów.\n- Sąd skazał mnie za to, że pismem z dnia 3 listopada 2016 r. Watchdog poprosił informację publiczną. Wniosek miał dwa punkty. Na pierwszy punkt informacja została udzielona, a na drugi punkt wniosku wydaliśmy decyzję odmowną. Ta decyzja administracyjna był procedowana w sądach administracyjnych, w pierwszej i drugiej instancji. Ta decyzja administracyjna została uznana przez sąd za wydaną prawidłowo, ona jest ostateczna, niewzruszalna. (...) Sąd dziś zobowiązał mnie do udostępnienia tej informacji, a ja nie mogę jej udostępnić, ponieważ złamię prawo administracyjne - mówiła członki zarządu Lux Veritatis.\nObrońca: Sprawa jest w toku, prawdopodobnie będzie apelacja\nObrońca Kochanowicz-Mańk adw. Paweł Panek zaznaczył, że \"sprawa jest w toku i prawdopodobnie wszystko będzie robione w tym kierunku, że zostanie wniesiona apelacja\".\nAdwokat podkreślił, że z ustnego uzasadnienia wyroku wynika, że Kochanowicz-Mańk została o co innego oskarżona, a inny czy został jej przypisany. - Mogę z całą mocą powiedzieć, że zarzut, który został sformułowany w akcie oskarżenia, nie był nie tylko zrozumiały na gruncie języka polskiego, ale dla mnie jako adwokata nie był zrozumiały. Jak zatem w praworządnym państwie bronić kogoś, (jeśli) czegoś adwokat nie rozumie i nikt nie jest w stanie tego zrozumieć - argumentował mecenas.\nSprawa rozpatrywana przez Sąd Rejonowy dla Warszawy-Woli dotyczyła wniosku, który do fundacji Lux Veritatis złożyła Sieć Obywatelska Watchdog. Stowarzyszenie pytało o przedsięwzięcia finansowane ze środków publicznych - chodziło o dotacje i poczynione z nich wydatki.\nUniewinnienie Rydzyka i członka zarządu\nW czwartek sąd zdecydował o uniewinnieniu prezesa fundacji o. Tadeusza Rydzyka i członka zarządu o. Jana Króla. Za winną uznał jedynie członkinię zarządu Lidię Kochanowicz-Mańk, skazując ją na 3 miesiące pozbawienia wolności w zawieszeniu na rok oraz 3 tys. zł grzywny. Sąd zobowiązał ją także do udostępnienia informacji publicznej, o którą wnioskował Watchdog. Nie uznał przy tym za zasadne orzeczenie zakazu zajmowania stanowisk w podmiotach korzystających ze środków publicznych.\nSąd podkreślił, że Kochanowicz-Mańk udzieliła Watchdogowi jedynie częściowej odpowiedzi na wniosek i to z opóźnieniem. - Oskarżona działała umyślnie, z zamiarem ewentualnym - podkreślił sąd. Sędzia Katarzyna Bień zdecydowała się jednak na inny opis i kwalifikację czynu niż ta zawarta w akcie oskarżenia, uznając m.in., że oskarżonych nie można uznać za funkcjonariuszy publicznych.\nSędzia oceniła, że wymierzona kara ma mieć funkcję prewencyjną. Wzięto pod uwagę długi okres trwania czynu – czyli to, że do tej pory nie udzielono pełnej odpowiedzi na wniosek o informację publiczną.", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 75371388, "title": "Prezydent Andrzej Duda po szczycie NATO: zawieszenie broni to za mało", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/prezydent-andrzej-duda-po-szczycie-nato-zawieszenie-broni-to-za-malo/", "lead": "- Zawieszenie broni to za mało - oświadczył prezydent Andrzej Duda po szczycie NATO poświęconemu rosyjskiej agresji na Ukrainie. Zaznaczył, że \"jeśli miałoby być to zawieszenie broni, to musi być połączone z wycofaniem rosyjskich sił\". Duda zapewnił, że Polska będzie się bronić w przypadku agresji. - Zapewniam, że jest wystarczająco rozległa, żebyśmy mieli gdzie napastników pochować - mówił.", "img": "https://ipla.pluscdn.pl/dituel/cp/d6/d6iz3okqortdsim9u7oube39e26k78e5.jpg", "img_title": "Prezydent Andrzej Duda po szczycie NATO: zawieszenie broni to za mało", "time_released": "2022-03-24 17:15:00", "time_updated": "2022-03-24 17:15:00", "heading": "- Zawieszenie broni to za mało - oświadczył prezydent Andrzej Duda po szczycie NATO poświęconemu rosyjskiej agresji na Ukrainie. Zaznaczył, że \"jeśli miałoby być to zawieszenie broni, to musi być połączone z wycofaniem rosyjskich sił\". Duda zapewnił, że Polska będzie się bronić w przypadku agresji. - Zapewniam, że jest wystarczająco rozległa, żebyśmy mieli gdzie napastników pochować - mówił.", "article_title": "Prezydent Andrzej Duda po szczycie NATO: zawieszenie broni to za mało", "text": "- Cieszę się, że Sojusz zachowuje jedność - powiedział na początku swojego wystąpienia prezydent Andrzej Duda. Głowa państwa stwierdziła, że \"zawieszenie broni na Ukrainie to za mało\", bo jak dodał: \"tego potrzebuje Rosja, biorąc pod uwagę straty jakie ponieśli w ciągu ostatniego miesiąca swojego ataku na Ukrainę\".\n- To oni teraz potrzebują zawieszenia broni żeby się przegrupować, uzupełnić swoje zapasy i by poprawić swoją logistykę, a więc po to, by zaraz po tym zawieszeniu broni z jeszcze większą siłą i brutalnością zaatakować Ukrainę - oświadczył prezydenyt Andrzej Duda.\nWedług prezydenta RP, \"jeśli miałoby być to zawieszenie broni, to musi być połączone z wycofaniem rosyjskich sił z międzynarodowo uznanych terenów Ukrainy\".\nPrezydent: nie możemy dopuścić do tego, że Rosja wygra wojnę\n\"Wszyscy jednoznacznie mówili: musimy wspierać Ukrainę ze wszystkich sił. Nie możemy dopuścić do sytuacji, w której Władimir Putin, w której Rosja wygra tę wojnę, ta wojna nie może zostać przez Rosję wygrana\" - powiedział prezydent.\nZaznaczył, że zwycięstwo Rosji oznaczałoby niebezpieczeństwo dla wschodniej flanki Sojuszu, a także całego NATO. \"Trzeba prowadzić dyplomację, ale oprócz tego trzeba także stosować twarde środki, które będą Rosję przywoływały do porządku i które będą od Rosji twardo wymagały powrotu do przestrzegania prawa międzynarodowego\" - dodał prezydent.\nAndrzej Duda: zasadniczym zadaniem jest to, aby przerwać mordowanie ludności cywilnej\nPrezydent podczas konferencji podkreślał, że kwestią odpowiedzialności za rosyjskie zbrodnie wojenne na Ukrainie zajmują się śledczy i prokuratorzy, którzy zbierają dowody i prowadzą postępowania. - Świat musi stanąć na wysokości zadania i winni zbrodni wojennych, które dzieją się codziennie na Ukrainie, muszą odpowiedzieć przed odpowiednimi organami karnymi - podkreślił.\n- Dzisiaj zasadniczym zadaniem jest to, aby przerwać mordowanie ludności cywilnej, aby przerwać bombardowanie osiedli mieszkalnych, aby odblokować ukraińskie miasta - te, gdzie obrońcy cały czas się bronią, ale gdzie są tysiące, dziesiątki, setki tysięcy cywilów, którzy są pozbawieni środków do życia, którzy są bardzo często pozbawieni żywności, nie mają dzisiaj podstawowych warunków do normalnej egzystencji, przebywają w schronach, w piwnicach i codziennie giną - mówił Duda.\nPrezydent mówił też o drastycznych scenach, które pokazują z Ukrainy media, a które w takiej skali widziane były podczas II wojny światowej.\nPrezydent Duda: cieszę się, że NATO zachowuje jedność\nPrezydent Duda podkreślił, że przywódcy zebrali się w trybie nadzwyczajnym, na wezwanie prezydenta USA Joe Bidena, by rozmawiać o tym, jakie kroki trzeba podjąć, by zapewnić bezpieczeństwo NATO, a ściślej mówiąc - krajów członkowskich, które znajdują się dziś w pobliżu granic Rosji, \"tych, które potencjalnie są zagrożone ewidentnym widmem rosyjskiej agresji, będącej (...) następstwem agresji na Ukrainę\".\n- O tym dziś rozmawialiśmy. Ale oczywiście najważniejszym tematem było to, jakie jeszcze środki Sojusz Północnoatlantycki może i powinien przedsięwziąć w tym kierunku, by przerwać, zakończyć rosyjską agresję na Ukrainę - powiedział Andrzej Duda.\nPrezydent wyraził zadowolenie, że NATO zachowuje jedność, że stanowisko jest jednoznaczne. - To znaczy, że musimy uczynić wszystko, posługując się pokojowymi narzędziami, ale używając narzędzi adekwatnych do potrzeb po to, by przerwać rosyjską agresję na Ukrainę. By doprowadzić nie tylko do tego, że nastąpi zawieszenie broni, co ja bardzo mocno akcentowałem w swoim wystąpieniu - mówił prezydent.\nJak podkreślił, \"zawieszenie broni to za mało\". - Powiem więcej, zawieszenie broni to jest może coś właśnie takiego, czego dziś Rosjanie bardzo potrzebują, biorąc pod uwagę ogromne straty, jakie ponoszą, nieporównywalne z niczym, co do tej pory chyba im się zdarzyło. Bo przecież w Afganistanie, w czasie całej wojny afgańskiej ponieśli takie straty, jakie ponieśli w ciągu niecałego miesiąca swojego ataku na Ukrainę - powiedział. Jak dodał, Rosjanie potrzebują dziś zawieszenia broni, by się przegrupować.\nPrezydent: nie było głosu sprzeciwu wobec zwiększenia obecności NATO na wschodniej flance\n- Bardzo ważnym dla mnie aspektem jako dla prezydenta Rzeczypospolitej Polskiej, kraju, który graniczy z Ukrainą, który jest w związku z tym w potencjalnym zagrożeniu imperializmem rosyjskim jest i będzie zwiększenie obecności NATO na wschodniej flance Sojuszu. Cieszę się bardzo, że ten temat podnosili w zasadzie wszyscy i że nie został podniesiony ani jeden głos sprzeciwiający się zwiększeniu tej obecności - powiedział prezydent.\nDodał, że on i kilku innych prezydentów proponowali, żeby ta obecność była obecnością przekształconą z Enhanced Forward Presence na wysuniętą obecność obronną. Podkreślił, że zmiana jej charakteru byłaby przeprowadzona \"poprzez wprowadzenie dodatkowych brygadowych grup bojowych, poprzez wzmocnienie w związku z tym ilościowe i jakościowe tej obecności Sojuszu Północnoatlantyckiego, a także poprzez dodatkowe doposażenie sił zbrojnych, armii państw, które na wschodniej flance się znajdują, a także i poprzez wzmocnienie dodatkowym wyposażeniem przynajmniej na czas, kiedy te państwa swojego własnego wyposażenia choćby przeciwrakietowego, obrony przeciwrakietowej, same we własnym zakresie nie zakupią\".\n- To były nasze postulaty wobec sojuszników i to są kwestie, które będą dyskutowane przez najbliższe miesiące - mówił Andrzej Duda.\nDuda: art. 5 Traktatu Północnoatlantyckiego w razie potrzeby będzie uruchomiony\nPrezydent Stanów Zjednoczonych Joe Biden \"bardzo mocno po raz kolejny podkreślił, że artykuł 5 Traktatu Północnoatlantyckiego jest i nie ma takich warunków, w których nie chroniłby on państw członkowskich NATO\" - powiedział Duda.\nDodał, że \"nie ma takiej opcji, że gdyby którekolwiek państwo członkowskie zostało zaatakowane, to artykuł 5 nie będzie uruchomiony\".\n- Po raz kolejny usłyszeliśmy absolutnie twardą, zdecydowaną deklarację prezydenta Stanów Zjednoczonych, co oczywiście dla nas, zwłaszcza w dzisiejszej sytuacji, jest bardzo ważne. I co ja też przyjąłem z dużą satysfakcją - powiedział prezydent.\nDuda: Polska chce żyć w pokoju, ale jeśli ktoś nas zaatakuje, musi liczyć się z naszą twardą obroną\nPrezydent na konferencji prasowej w Brukseli został zapytany o \"pogróżki ze strony Rosji wobec Polski\". - Jest takie powiedzenie w Polsce: \"nie strasz, nie strasz\". My jesteśmy narodem, który chce żyć w pokoju. Jesteśmy narodem, który nikogo nie atakował, zwłaszcza na przestrzeni ostatniego stulecia. My zawsze chcieliśmy żyć w pokoju, jeżeli ktoś atakował, to my byliśmy atakowani - odpowiedział prezydent.\nZapewnił, że Polska \"nadal chce żyć w pokoju\". - Wyrwaliśmy się zza żelaznej kurtyny, odzyskaliśmy pełną suwerenność, niepodległość, wolność gospodarczą, po to, żeby żyć w miarę wygodnie, żeby się rozwijać, bogacić, zwiedzać świat, i być obywatelami świata, i tak chcemy, żeby było dalej. To jest nasze dążenie - jako społeczeństwa i narodu. Jesteśmy nieagresywni i nikogo nie chcemy atakować - powiedział Duda.\nJednocześnie podkreślił: \"Ale musimy się przygotować do tego, gdyby ktoś nas zaatakował. Jeżeli ktoś będzie chciał nas zaatakować, czy to od strony północnej, czy wschodniej, czy z jakiejkolwiek innej strony, musi liczyć się z tym, że my twardo staniemy do obrony swojej ojczyzny\".\n- Zapewniam, że jest wystarczająco rozległa, żebyśmy mieli gdzie napastników pochować- dodał prezydent.\nPrezydent: zniesienie lub utrzymanie sankcji na Rosję powinno zależeć od decyzji Ukrainy\nPodczas konferencji prasowej po nadzwyczajnym szczycie NATO prezydent został zapytany, co jeszcze Zachód może zrobić w ciągu najbliższych dni, żeby pomóc Ukrainie. Prezydent podkreślił, że musi być to decyzja sojusznicza, która będzie zaaprobowana w ramach NATO. - To na tym musi polegać to wsparcie, że będzie to wsparcie przewidziane przez NATO, żeby zachować wszystkie warunki funkcjonowania w ramach Sojuszu - powiedział Duda, wskazując, że cały czas trwają prace nad kolejnymi formami pomocy.\nZwracał uwagę, że o sankcjach rozmawia G7; ten temat będzie też omawiany przez Radę Europejską. - Tych instrumentów, które są omawiane i mają zmusić Rosję do zaprzestania agresji jest potencjalnie wiele. Rzecz tylko polega na tym, żeby były tak skomponowane i tak sformułowane, żeby ich skuteczność była jak najwyższa i jak najszybsza - powiedział prezydent.\nStwierdził, że utrzymanie sankcji na Rosję powinno zależeć od decyzji Ukrainy. - To Ukraina powinna zgodzić się na to, żeby sankcje zostały zniesione, jeżeli zaczęłaby się dyskusja na temat znoszenia sankcji - dodał.\nDuda: istotne jest, żeby Ukraina otrzymywała wsparcie i nie przegrała wojny z Rosją\n- Jest takie wrażenie, że bez wątpienia moglibyśmy - jako wspólnota euroatlantycka, jako NATO - zrobić więcej, że powinniśmy być w tym zakresie bardziej aktywni, powinniśmy więcej w tej kwestii działać, i na pewno to będzie przedmiot troski przywódców Sojuszu w najbliższym czasie – powiedział prezydent.\n- Były jasne deklaracje, że pomoc dla Ukrainy zostanie zwiększona – mówił Duda, nawiązując do wystąpienia prezydenta Ukrainy Wołodymyra Zełenskiego, który ponowił apel o pomoc wojskową.\n- Szczególnie dla nas jest to istotne, żeby Ukraina była wspierana, żeby nie przegrała tej wojny, tylko, aby to była porażka Rosji, aby Rosja połamała sobie zęby na Ukrainie i dwa razy się zastanowiła, zanim zaatakuje w przyszłości, czy to Ukrainę jeszcze raz, czy kogokolwiek innego - mówił prezydent.\nPowtórzył że wobec naruszania przez Rosję prawa międzynarodowego przestał obowiązywać akt stanowiący o wzajemnych stosunkach NATO Rosja z 1997 r. \"Rosja całkowicie ten akt podeptała, złamała wszystkie najważniejsze jego zobowiązania. W związku z powyższym mamy carte blanche jeżeli chodzi o podejmowanie decyzji, żadnych zobowiązań wobec Rosji nie ma, Rosja pogwałciła i złamała wszystkie zasady prawa międzynarodowego, złamała nawet zasady praw wojny\" – powiedział Duda.\nPodkreślił, że sojusznicy poważnie traktują artykuł o zobowiązaniu do wspólnej obrony, co gwarantuje bezpieczeństwo krajom członkowskim. - Nie ma dziś potężniejszego sojuszu obronnego niż NATO, NATO jest w stanie pokonać każdego. Nie ma takiego mocarstwa, którego nie jest w stanie pokonać razem działający Sojusz Północnoatlantycki – oświadczył prezydent.\n- Polityka międzynarodowa, w szczególności polityka bezpieczeństwa toczy się w tej chwili bardzo szybko. Takie są wymagania chwili, ale zapewniam, że pracujemy, aby bezpieczeństwo w jak największym stopniu zostało zapewnione i aby wszyscy w naszych krajach mogli spać spokojnie, pewni swojego jutra i tego, że żaden z naszych krajów nie zostanie zaatakowany, ponieważ jesteśmy razem, stoimy wspólnie – dodał.", "source": "PolsatNews", "author": "aml/polsatnews.pl/PAP"}, {"id": 22710792, "title": "Debata o zmianach w Sądzie Najwyższym. Ziobro: to nie jest spór o praworządność, ale o suwerenność", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/ziobro-w-sejmie-to-nie-jest-spor-o-praworzadnosc-ale-o-suwerennosc/", "lead": "To nie jest spór o praworządność w Polsce, to jest spór o suwerenność - powiedział w czwartek szef MS Zbigniew Ziobro podczas sejmowej debaty nad projektami zmian w Sądzie Najwyższym. Przekonywał, że Polska musi mieć takie same prawa dotyczące kształtowania ustroju sądownictwa jak inne państwa UE.", "img": "https://ipla.pluscdn.pl/dituel/cp/w5/w58uwqc7r2obvj2v2svnd858go4oqpnf.jpg", "img_title": "Debata o zmianach w Sądzie Najwyższym. Ziobro: to nie jest spór o praworządność, ale o suwerenność", "time_released": "2022-03-24 16:29:00", "time_updated": "2022-03-24 16:29:00", "heading": "To nie jest spór o praworządność w Polsce, to jest spór o suwerenność - powiedział w czwartek szef MS Zbigniew Ziobro podczas sejmowej debaty nad projektami zmian w Sądzie Najwyższym. Przekonywał, że Polska musi mieć takie same prawa dotyczące kształtowania ustroju sądownictwa jak inne państwa UE.", "article_title": "Debata o zmianach w Sądzie Najwyższym. Ziobro: to nie jest spór o praworządność, ale o suwerenność", "text": "Sejm rozpoczął w czwartek po południu prace nad pięcioma projektami ustaw zakładającymi m.in. likwidację albo przekształcenie Izby Dyscyplinarnej Sądu Najwyższego. Propozycje legislacyjne w tej sprawie złożyli prezydent, PiS, Solidarna Polska, KO wspólnie z Lewicą i Lewica osobno.\nPodczas debaty sejmowej nad tymi projektami głos zabrał minister sprawiedliwości Zbigniew Ziobro. - To nie jest spór o praworządność, a w każdym razie na pewno nie o praworządność w Polsce. To jest spór o suwerenność - mówił Ziobro.\nZiobro pokazał posłom planszę\nZwrócił uwagę na unijną zasadę równości. - Jeżeli Hiszpanom wolno poprzez parlament wybierać swoją radę sądownictwa, to znaczy, że to również wolno Polakom (...) są tacy w Parlamencie Europejskim, Komisji Europejskiej i Trybunale Sprawiedliwości UE, którzy chcieliby pokazać, że Polakom wolno mniej niż im - mówił szef MS.\nZiobro zwrócił też uwagę, że w Niemczech sędziowie wyłaniani są na drodze parlamentarnej. - Jak to może się dziać, że Niemcy mogą wyłaniać swoich sędziów na drodze mechanizmów parlamentarnych, a w Polsce wprowadzenie pośrednio mechanizmu parlamentarnego nie poprzez wyłanianie wprost sędziów, ale poprzez radę sądownictwa jest zbrodnią? - pytał Ziobro.\nSzef MS pokazał przy tym posłom planszę, na której przedstawił członków niemieckiej komisji wyboru sędziów z podpisem \"100 proc. politycy\". Podobne plakaty trzymali również inni politycy Solidarnej Polski podczas przemówienia swojego lidera.\n- SPD, SPD, Zieloni, CDU, FPD to są ci dojrzali Niemcy, którzy wprost wyłaniają sędziów niemieckiego sądu federalnego. Oni są tego godni. Im wolno, a Polakom nie wolno - grzmiał Ziobro, wskazując na zdjęcia polityków niemieckich.\nZiobro do opozycji: chcecie pozbawić obywateli kompetencji demokratycznych\n- Polski obywatel, który idzie do wyborów, musi mieć prawo do wyłaniania każdej władzy. Polska konstytucja w swoim zasadniczym punkcie mówi, że władza zwierzchnia należy do narodu. (...) A wy godząc się na narrację unijną chcecie polskich obywateli pozbawić tych kompetencji demokratycznych - mówił Ziobro do posłów opozycji.\nWśród pięciu rozpatrywanych przez Sejm projektów jest propozycja prezydenta Andrzeja Dudy zakładająca likwidację Izby Dyscyplinarnej SN; sędziowie, którzy w niej orzekają mieliby możliwość przejścia do innej izby lub w stan spoczynku. W SN miałaby zostać utworzona Izba Odpowiedzialności Zawodowej, która będzie się składała z 11 sędziów wybieranych spośród wszystkich sędziów SN na pięcioletnią kadencję. Z kolei projekt PiS ws. odpowiedzialności dyscyplinarnej sędziów zakłada przekazanie rozstrzygania spraw dyscyplinarnych sędziów SN jako całości i pozostawienie Izbie Dyscyplinarnej tego sądu rozpatrywania spraw innych zawodów prawniczych.\nProjekt nowej ustawy o SN autorstwa Solidarnej Polski przewiduje nowy Sąd Najwyższy składający się tylko z dwóch Izb: Prawa Prywatnego oraz Prawa Publicznego, przy jednoczesnym zmniejszeniu liczby sędziów SN do maksymalnie 30 i zakresu spraw rozpatrywanych przez ten sąd.\nSejm zajmuje się też projektem zmian w ustawie o KRS i SN autorstwa KO i Lewicy oraz organizacji społecznych, znoszący m.in. Izbę Dyscyplinarną. Projekt ten zakłada też nowy sposób wyboru sędziów - członków KRS. Członków Rady wybieraliby sędziowie. Według autorów projekt ten realizuje postulaty Komisji Europejskiej i werdykty TSUE, domagające się likwidacji Izby Dyscyplinarnej. Posłowie rozpatrują też zgłoszony przez Lewicę projekt zmian w niektórych ustawach, który również zmierza do zniesienia Izby Dyscyplinarnej SN. Zgodnie ze zmianami, sędziowie orzekający w tej Izbie mieliby przejść w stan spoczynku.", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 91908724, "title": "Wojna Rosja-Ukraina - Raport Dnia. Informacje o sytuacji w Ukrainie. Czwartek, 24 marca", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/wojna-rosja-ukraina-raport-dnia-informacje-o-sytuacji-w-ukrainie-czwartek-24-marca/", "lead": "Kłopoty banku centralnego Rosji - grupa Grupa Anonymous wykradła tajne dane, a grupa G7 ograniczyła transakcje złotem. Francuzi przeprowadzili testy zmodernizowanego pocisku nuklearnego, NATO wzmocni cztery państwa wschodniej flanki. Wołodymyr Zełenski zaapelował o odcięcie Rosji od GPS. Kapitanami rosyjskich okrętów ostrzelanych w Berdiańsku okazali się byli ukraińscy żołnierze.", "img": "https://ipla.pluscdn.pl/dituel/cp/cg/cgyommyuxhq76gdh1ry1nb469yzz4uyv.jpg", "img_title": "Wojna Rosja-Ukraina - Raport Dnia. Informacje o sytuacji w Ukrainie. Czwartek, 24 marca", "time_released": "2022-03-24 21:37:00", "time_updated": "2022-03-24 21:37:00", "heading": "Kłopoty banku centralnego Rosji - grupa Grupa Anonymous wykradła tajne dane, a grupa G7 ograniczyła transakcje złotem. Francuzi przeprowadzili testy zmodernizowanego pocisku nuklearnego, NATO wzmocni cztery państwa wschodniej flanki. Wołodymyr Zełenski zaapelował o odcięcie Rosji od GPS. Kapitanami rosyjskich okrętów ostrzelanych w Berdiańsku okazali się byli ukraińscy żołnierze.", "article_title": "Wojna Rosja-Ukraina - Raport Dnia. Informacje o sytuacji w Ukrainie. Czwartek, 24 marca", "text": "Oto Raport Dnia - podsumowanie najważniejszych informacji z 29. doby wojny w Ukrainie.\nGrupa Anonymous włamała się do rosyjskiego Banku Centralnego\nFrancja przeprowadziła test zmodernizowanego pocisku jądrowego\nBędą cztery dodatkowe grupy bojowe na wschodniej flance NATO\nZełenski wezwał do odłączenia Rosji od GPS i izolacji jej banku centralnego\nDuda po szczycie NATO: zawieszenie broni to za mało\nPaństwa G7 ograniczą transakcje złotem banku centralnego Rosji\nZdrajcy kapitanami rosyjskich okrętów ostrzelanych w Berdiańsku\nJoe Biden ostrzegł Rosję", "source": "PolsatNews", "author": "ap/PAP, polsatnews.pl"}, {"id": 58816518, "title": "Podlaskie. W lesie na terenie nadleśnictwa Białowieża znaleziono zwłoki mężczyzny", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/podlaskie-na-terenie-nadlesnictwa-bialowieza-znaleziono-zwloki-mezczyzny/", "lead": "- Zwłoki mężczyzny o nieustalonej tożsamości znaleziono w czwartek na terenie nadleśnictwa Białowieża (Podlaskie) - potwierdził szef prowadzącej śledztwo w tej sprawie Prokuratury Rejonowej w  Hajnówce. Prokurator Jan Andrejczuk nie chciał powiedzieć na tym etapie, czy znaleziony martwy mężczyzna mógł być migrantem, który przekroczył polsko-białoruską granicę.", "img": "https://ipla.pluscdn.pl/dituel/cp/zk/zkkwcpzkq18o2k398umjq7muisci8vw4.jpg", "img_title": "Podlaskie. W lesie na terenie nadleśnictwa Białowieża znaleziono zwłoki mężczyzny", "time_released": "2022-03-24 15:51:00", "time_updated": "2022-03-24 15:51:00", "heading": "- Zwłoki mężczyzny o nieustalonej tożsamości znaleziono w czwartek na terenie nadleśnictwa Białowieża (Podlaskie) - potwierdził szef prowadzącej śledztwo w tej sprawie Prokuratury Rejonowej w  Hajnówce. Prokurator Jan Andrejczuk nie chciał powiedzieć na tym etapie, czy znaleziony martwy mężczyzna mógł być migrantem, który przekroczył polsko-białoruską granicę.", "article_title": "Podlaskie. W lesie na terenie nadleśnictwa Białowieża znaleziono zwłoki mężczyzny", "text": "Podlaska policja podała jedynie, że zwłoki znaleziono przed południem w masywie leśnym przed Białowieżą, gdy do Komendy Powiatowej Policji w Hajnówce wpłynęła informacja w tej sprawie.\n\"Na miejscu pracują policjanci. Prowadzą czynności pod ścisłym nadzorem prokuratora\" - podała krótko podlaska policja.\nSzef Prokuratury Rejonowej w Hajnówce Jan Andrejczuk powiedział, że zwłoki mężczyzny znajdowały się w kompleksie na terenie nadleśnictwa Białowieża. Nie było przy zwłokach żadnego dokumentu tożsamości. Podał, że ciało musiało jakiś czas znajdować się w tym miejscu. Zwłoki zostały przekazane do Zakładu Medycyny Sądowej w Białymstoku.\nAndrejczuk nie chciał powiedzieć na tym etapie, czy znaleziony martwy mężczyzna mógł być migrantem, który przekroczył polsko-białoruską granicę.", "source": "PolsatNews", "author": "grz/PAP"}, {"id": 95156186, "title": "Orędzie prezydenta RP Andrzeja Dudy. \"Świat z podziwem patrzy na Polaków\"", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/oredzie-prezydenta-rp-andrzeja-dudy-czwartek-godz-20/", "lead": "- Rosyjska agresja doprowadziła do największego kryzysu światowego bezpieczeństwa od zakończenia II wojny światowej - powiedział Andrzej Duda w orędziu do narodu w miesiąc po rozpoczęciu rosyjskiej agresji zbrojnej w Ukrainie. Podkreślił, że jako prezydent RP \"konsekwentnie zabiega o wzmacnianie bezpieczeństwa Polski\", a także o \"jeszcze większe wsparcie dla walczącej Ukrainy\".", "img": "https://ipla.pluscdn.pl/dituel/cp/ux/uxwbqy7ybn6vd3xfy1ku4dqgnyjqvb7v.jpg", "img_title": "Orędzie prezydenta RP Andrzeja Dudy. \"Świat z podziwem patrzy na Polaków\"", "time_released": "2022-03-24 20:00:00", "time_updated": "2022-03-24 20:00:00", "heading": "- Rosyjska agresja doprowadziła do największego kryzysu światowego bezpieczeństwa od zakończenia II wojny światowej - powiedział Andrzej Duda w orędziu do narodu w miesiąc po rozpoczęciu rosyjskiej agresji zbrojnej w Ukrainie. Podkreślił, że jako prezydent RP \"konsekwentnie zabiega o wzmacnianie bezpieczeństwa Polski\", a także o \"jeszcze większe wsparcie dla walczącej Ukrainy\".", "article_title": "Orędzie prezydenta RP Andrzeja Dudy. \"Świat z podziwem patrzy na Polaków\"", "text": "- Dokładnie miesiąc temu, 24 lutego Rosja rozpoczęła zbrojną agresję przeciwko niepodległej i demokratycznej Ukrainie. Armia i naród ukraiński stawiają zaciekły opór najeźdźcom, bohatersko broniąc swojej ojczyzny. Nasi sąsiedzi pod przywództwem prezydenta Wołodymyra Zełenskiego pokazują całemu światu, czym jest prawdziwa odwaga i męstwo. Rosyjska agresja doprowadziła do największego kryzysu światowego bezpieczeństwa od zakończenia II wojny światowej - mówił Andrzej Duda w orędziu do narodu.\nPrezydent podkreślił, że jako prezydent RP \"konsekwentnie zabiega o wzmacnianie bezpieczeństwa Polski\", a także o \"jeszcze większe wsparcie dla walczącej Ukrainy\".\n\"Amerykańskie przywództwo jest potrzebne światu\"\n- Temu właśnie poświęcony był dzisiejszy, nadzwyczajny szczyt Sojuszu Północnoatlantyckiego w Brukseli z udziałem prezydenta Stanów Zjednoczonych Joe Bidena. Polskie stanowisko jest jednoznaczne - uważamy, że nowa koncepcja strategiczna NATO musi uwzględniać zmiany, które wywołała rosyjska agresja na Ukrainę. Potrzebne jest jeszcze większe zaangażowanie Sojuszu w naszym regionie zarówno jeśli chodzi o żołnierzy, jak i infrastrukturę - mówił prezydent.\n- Dzisiejszy szczyt, to kolejny krok wzmacniający wschodnią flankę NATO - dodawał.\nPrezydent odniósł się też do zaczynającej się w piątek dwudniowej wizyty prezydenta USA Joe Bidena w Polsce. - Obecność przywódcy Ameryki w naszym kraju, w tym trudnym czasie, to niezwykle ważny sygnał potwierdzający strategiczne relacje polsko-amerykańskie. Sojusz polsko-amerykański jest silny, niezależnie od tego, kto zasiada w Białym Domu i niezależnie od tego, kto rządzi w Polsce. Jest silny, ponieważ jest zbudowany na wspólnie wyznawanych wartościach - wolności i demokracji - mówił prezydent Duda.\n- W sytuacji prawdziwego zagrożenia widzimy wyraźnie, że silne amerykańskie przywództwo jest potrzebne światu. Widzimy, jak ważna obecność i zaangażowanie Stanów Zjednoczonych w Europie. Bezpieczna Polska i Europa potrzebują więcej Ameryki, zarówno w wymiarze wojskowym, jak i gospodarczym. O tym będę rozmawiał z prezydentem Stanów Zjednoczonych - podsumował.\n24 marca - Narodowy Dzień Pamięci Polaków ratujących Żydów\nPrezydent podkreślił, że 24 marca to data szczególna - to Narodowy Dzień Pamięci Polaków ratujących Żydów.\n- To święto upamiętnia tych, którzy w najmroczniejszych czasach zagłady pokazali co to znaczy prawdziwe człowieczeństwo. Upamiętnia zarówno tych bezimiennych, jak i tych których znamy - z imienia i z nazwiska. Jak rodzina Ulmów, bestialsko zamordowana przez oprawców za ukrywanie Żydów, jak rotmistrz Witold Pilecki - ochotnik do obozu w Auschwitz. Jak Jan Karski - emisariusz Polskiego Państwa Podziemnego, który zrobił wszystko, żeby świat poznał prawdę o Holokauście. Jak Irena Sendlerowa, która uratowała tysiące żydowskich dzieci. Pamięć o bohaterstwie Polaków, w trakcie drugiej wojny światowej niech będzie dla nas wszystkich powodem do dumy. Ale niech będzie też dla nas inspiracją w tym trudnym czasie, gdy koszmar wojny powrócił do Europy - mówił prezydent.\n- Każdego dnia rosyjskie bomby i rakiety spadają na domy mieszkalne, szpitale i szkoły. Już ponad 3,5 mln obywateli Ukrainy zostało zmuszonych do opuszczenia swojej ojczyzny, stali się uchodźcami. Ponad 2 mln uciekło przed wojną do nas, do Polski. W zdecydowanej większości są to kobiety i dzieci. Polska przez ostatni miesiąc przyjęła więcej uchodźców niż trafiło do całej Unii Europejskiej w trakcie kryzysu migracyjnego w 2015 roku. Jako państwo i społeczeństwo wspaniale zdajemy egzamin z prawdziwej solidarności - dodawał Andrzej Duda.\n- Wyzwanie z jakim się mierzymy, jest bez precedensu. Dlatego jako władze Rzeczypospolitej rozmawiamy o bardzo konkretnym wsparciu dla Polski zarówno ze strony Unii Europejskiej, jak i poszczególnych państw i organizacji międzynarodowych. Świat z podziwem patrzy na to, jak Polska, jak miliony Polaków zaangażowały się w pomoc uchodźcom. Przywódcy państw i organizacji, z którymi rozmawiam wyrażają wielkie uznanie dla naszej postawy i dziękują za to co robimy - mówił.\n- Jako prezydent Rzeczypospolitej chciałbym wszystkim państwu powiedzieć: dziękuję. Dziękuję za to z całego serca, za to wielkie dobro, które okazujecie, jesteście wielcy. Niech żyje wolna, niepodległa i demokratyczna Ukraina. Niech żyje Polska - podsumował.", "source": "PolsatNews", "author": "aml/grz/polsatnews.pl"}, {"id": 4039023, "title": "Ambasador RP przy NATO: zmuszeni, będziemy toczyli działania bojowe", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/gosc-wydarzen-gen-bieniek-szatkowski-sobon-i-abp-mokrzycki/", "lead": "- Jeżeli będziemy zmuszeni, będziemy toczyli działania bojowe w ramach wyboru mniejszego zła - stwierdził Tomasz Szatkowski, ambasador RP przy NATO, w programie \"Gość Wydarzeń\". W rozmowie z Bogdanem Rymanowskim zapewnił też, że obecnie \"Polska jest adwokatem proaktywnego podejścia do pomocy Ukrainie\".", "img": "https://ipla.pluscdn.pl/dituel/cp/j8/j8ok9eug34b9jxs9acfou7ovx4ectu9c.png", "img_title": "Ambasador RP przy NATO: zmuszeni, będziemy toczyli działania bojowe", "time_released": "2022-03-24 15:15:00", "time_updated": "2022-03-24 15:15:00", "heading": "- Jeżeli będziemy zmuszeni, będziemy toczyli działania bojowe w ramach wyboru mniejszego zła - stwierdził Tomasz Szatkowski, ambasador RP przy NATO, w programie \"Gość Wydarzeń\". W rozmowie z Bogdanem Rymanowskim zapewnił też, że obecnie \"Polska jest adwokatem proaktywnego podejścia do pomocy Ukrainie\".", "article_title": "Ambasador RP przy NATO: zmuszeni, będziemy toczyli działania bojowe", "text": "Bogdan Rymanowski zapytał ambasadora RP przy NATO o apel prezydenta Zełenskiego, który poprosił polityków biorących udział w szczycie Sojuszu w Brukseli o przekazanie jednego procenta swoich czołgów i samolotów.\n- Do tej pory wielu z sojuszników, którzy teraz przekazują uzbrojenie, przedtem tego uzbrojenia nie przekazywali. Jeśli rosyjska agresja będzie trwała, jeśli będą trwały bombardowania ośrodków cywilnych, być może będziemy musieli zwiększać zakres pomocy - odparł Tomasz Szatkowski.\n- Armia rosyjska jest teraz w pewnym impasie operacyjnym wokół Kijowa, na wschodzie Ukrainy. Jeśli Ukraińcom przyjdzie odbijać zbrojnie terytoria zagarnięte przez Federację Rosyjską, to być może będą potrzebowali innych systemów uzbrojenia. Miejmy nadzieję, że do tego czasu dojdzie do porozumienia, które będzie obejmowało wycofanie wojsk rosyjskich - dodał.\nOdpowiedź na użycie broni chemicznej\n- Użycie przez Rosję tego rodzaju broni (chemicznej i biologicznej) na pewno spowoduje dalszą reakcję społeczności międzynarodowej, związaną z większymi kosztami dla Rosji - uważa Szatkowski.\nJego zdaniem będzie to dotyczyło sankcji, ale też \"większego zaangażowania (...), pomocy Ukrainie. Być może będziemy mówili o zupełnie innych systemach, środkach, które będziemy przekazywali Ukrainie\".\nSzatkowski zapewnił też, że \"Polska jest adwokatem proaktywnego podejścia do pomocy Ukrainie\".\nWięcej żołnierzy NATO na wschodniej flance\nW czwartek Joe Biden zapowiedział cztery kolejne grupy bojowe NATO na wschodniej flance NATO, które dołączą do czterech obecnych. Ponadto do czerwca mają powstać rozwiązania jeszcze większej obecności Sojuszu w regionie.\n- Zapewniam, że dołożymy starań, aby w zakresie ilościowym i jakościowym odstraszanie i zdolności obronne Sojuszu na wschodniej flance, a także w Polsce wzrosły i są na to poważne szanse - zapewnił Szatkowski.\n- Oczywiście obserwujemy ewolucję doktryny rosyjskiej, obserwujemy także potencjalne rozmieszczanie rosyjskiej broni nuklearnej np. na terenie Białorusi. Jeśli do tego dojdzie, będziemy musieli wyciągnąć konsekwencje. Ale nie chciałbym w tym momencie spekulować jakie to konsekwencje - dodał.\n\"Zmuszeni, będziemy toczyli działania bojowe\"\nSzatkowski został zapytany o słowa papieża Franciszka, który stwierdził, że \"jest mu wstyd, że grupa państw zgodziła się podnieść do 2 proc. PKB wydatki na zbrojenia, jako odpowiedź na to, co się dzieje. To jest szaleństwo\".\n- Jestem osobą wierzącą, jestem katolikiem i jestem dumny, że nasze państwo wzmacnia swoje wydatki obronne. Nie chcemy toczyć wojen agresywnych. Jeżeli będziemy zmuszeni, będziemy toczyli działania bojowe w ramach wyboru mniejszego zła i to jak sądzę, jest zgodne z moim rozumieniem nauki Kościoła katolickiego - stwierdził ambasador RP przy NATO.", "source": "PolsatNews", "author": "aml/polsatnews.pl"}, {"id": 90495992, "title": "Unia Europejska. Parlament Europejski uchylił immunitet Włodzimierzowi Cimoszewiczowi", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/unia-europejska-parlament-europejski-uchylil-immunitet-wlodzimierzowi-cimoszewiczowi/", "lead": "Parlament Europejski przyjął w czwartek decyzję o pozbawieniu immunitetu eurodeputowanego Włodzimierza Cimoszewicza z grupy parlamentarnej Postępowego Sojuszu Socjalistów i Demokratów.", "img": "https://ipla.pluscdn.pl/dituel/cp/zn/zn4mj5hddr2kd1sfcv563zye7f2545x2.jpg", "img_title": "Unia Europejska. Parlament Europejski uchylił immunitet Włodzimierzowi Cimoszewiczowi", "time_released": "2022-03-24 14:23:00", "time_updated": "2022-03-24 14:23:00", "heading": "Parlament Europejski przyjął w czwartek decyzję o pozbawieniu immunitetu eurodeputowanego Włodzimierza Cimoszewicza z grupy parlamentarnej Postępowego Sojuszu Socjalistów i Demokratów.", "article_title": "Unia Europejska. Parlament Europejski uchylił immunitet Włodzimierzowi Cimoszewiczowi", "text": "Wniosek o pozbawienie Cimoszewicza immunitetu został złożony w lipcu 2021 r. przez polskiego Prokuratora Generalnego w związku z postępowaniem karnym, które zamierza wszcząć przeciwko europosłowi Prokuratura Okręgowa w Białymstoku.\nWniosek prokuratury do PE był związany z wypadkiem drogowym z 4 maja 2019 r. w Hajnówce. Jak przekazali śledczy, Cimoszewicz potrącił wówczas autem kobietę znajdującą się na przejściu dla pieszych. Według prokuratury, polityk nie zachował szczególnej ostrożności, a potrącona kobieta doznała rozległych obrażeń, skutkujących rozstrojem zdrowia na okres powyżej siedmiu dni.\n\"Zasadniczą przyczyną wypadku była spóźniona reakcja europosła\"\nJak przekazała prokuratura, zgromadzony materiał dowodowy - w tym opinia biegłych - wskazują, że zasadniczą przyczyną wypadku była spóźniona reakcja europosła kierującego samochodem. Z informacji śledczych wynika, że europoseł nie pozostał na miejscu zdarzenia i nie powiadomił o wypadku policji ani pogotowia ratunkowego tylko zabrał poszkodowaną do domu.\nW dniu wypadku polityk był kandydatem w wyborach do Parlamentu Europejskiego w ramach Koalicji Europejskiej. Zaświadczenie o zdobyciu mandatu europosłom PKW wręczyła 31 maja 2019 r.\n\"Parlament nie znalazł dowodów wskazujących na zaistnienie fumus persecutionis, czyli okoliczności wskazujących na leżący u podstaw postępowania sądowego zamiar zaszkodzenia działalności politycznej posła, a tym samym Parlamentowi Europejskiemu\" - napisano w sprawozdaniu z przyjęcia decyzji.\nZaznaczono, że \"zarzucane czyny nie mają bezpośredniego lub oczywistego związku z wykonywaniem przez Włodzimierza Cimoszewicza obowiązków służbowych posła do Parlamentu Europejskiego ani nie dotyczą opinii wyrażonej lub głosu oddanego w ramach wykonywania tych obowiązków\".", "source": "PolsatNews", "author": "aml/PAP"}, {"id": 68252997, "title": "Pięć projektów ustaw ws. Izby Dyscyplinarnej. Sejm rozpoczął prace", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/piec-projektow-ustaw-ws-izby-dyscyplinarnej/", "lead": "Od przedstawienia założeń propozycji prezydenta Sejm rozpoczął w czwartek prace nad pięcioma projektami ustaw zakładającymi m.in. likwidację albo przekształcenie Izby Dyscyplinarnej Sądu Najwyższego.", "img": "https://ipla.pluscdn.pl/dituel/cp/ap/ap3z3n12i6hxngigrghzrhu3zesgi5e4.jpg", "img_title": "Pięć projektów ustaw ws. Izby Dyscyplinarnej. Sejm rozpoczął prace", "time_released": "2022-03-24 13:49:00", "time_updated": "2022-03-24 13:49:00", "heading": "Od przedstawienia założeń propozycji prezydenta Sejm rozpoczął w czwartek prace nad pięcioma projektami ustaw zakładającymi m.in. likwidację albo przekształcenie Izby Dyscyplinarnej Sądu Najwyższego.", "article_title": "Pięć projektów ustaw ws. Izby Dyscyplinarnej. Sejm rozpoczął prace", "text": "Rozpatrywany podczas pierwszego czytania projekt prezydenta Andrzeja Dudy zmian w ustawie o SN zakłada likwidację Izby Dyscyplinarnej SN; sędziowie, którzy w niej orzekają, mieliby możliwość przejścia do innej izby lub w stan spoczynku. W SN miałaby zostać utworzona Izba Odpowiedzialności Zawodowej, która będzie się składała z 11 sędziów wybieranych spośród wszystkich sędziów SN na pięcioletnią kadencję. Ostatecznego wyboru członków nowej izby miałby dokonywać prezydent. Proponowane przepisy przewidują także wprowadzenie \"testu bezstronności i niezawisłości sędziego\", który umożliwi zbadanie także okoliczności powołania sędziego i postępowania po powołaniu.\nProjekt PiS-u\nZ kolei projekt PiS ws. odpowiedzialności dyscyplinarnej sędziów zakłada przekazanie rozstrzygania spraw dyscyplinarnych sędziów SN jako całości i pozostawienie Izbie Dyscyplinarnej tego sądu rozpatrywania spraw innych zawodów prawniczych. Ponadto - według projektu - sędzia nie mógłby być pociągnięty do odpowiedzialności karnej ani dyscyplinarnej za wydane orzeczenie z wyjątkiem określonego wyjątku poważnych i całkowicie niewybaczalnych zachowań ze strony sędziego.\nToczące się postępowanie karne lub dyscyplinarne sędziów w związku z wydanymi przez nich orzeczeniami, jeżeli nie mieszczą się w przewidzianym wyjątku, miałyby zostać umorzone.\nProjekt Solidarnej Polski\nZ kolei projekt nowej ustawy o SN autorstwa Solidarnej Polski przewiduje nowy Sąd Najwyższy składający się tylko z dwóch Izb: Prawa Prywatnego oraz Prawa Publicznego, przy jednoczesnym zmniejszeniu liczby sędziów SN do maksymalnie 30 i zakresu spraw rozpatrywanych przez ten sąd.\nWedług projektu skargi kasacyjne w postępowaniu cywilnym rozpatrywane będą co do zasady przez sądy apelacyjne, one miałyby rozpatrywać także - co do zasady - kasacje w postępowaniu karnym. Ci spośród obecnych sędziów SN, którzy zostaliby niepowołani do nowego SN, mogliby - przy odpowiednim stażu - przejść w stan spoczynku lub trafić do sądów apelacyjnych.\nProjekt Lewicy i KO\nSejm zajmuje się też projektem zmian w ustawie o KRS i SN autorstwa KO i Lewicy oraz organizacji społecznych, znoszący m.in. Izbę Dyscyplinarną. Projekt ten zakłada też nowy sposób wyboru sędziów - członków KRS. Członków Rady wybieraliby sędziowie. Według autorów projekt ten realizuje postulaty Komisji Europejskiej i werdykty TSUE, domagające się likwidacji Izby Dyscyplinarnej.\nPosłowie rozpatrują też zgłoszony przez Lewicę projekt zmian w niektórych ustawach, który również zmierza do zniesienia Izby Dyscyplinarnej SN. Zgodnie ze zmianami, sędziowie orzekający w tej Izbie mieliby przejść w stan spoczynku", "source": "PolsatNews", "author": "pgo/PAP"}, {"id": 25859844, "title": "Wojna w Ukrainie. Polska zablokowała rachunki bankowe rosyjskiej ambasady", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/wojna-w-ukrainie-polska-zablokowala-rachunki-bankowe-rosyjskiej-ambasady/", "lead": "Ambasador Rosji  Siergiej Andriejew podał, że \"Polska zablokowała rachunki bankowe ambasady\". Premier Morawiecki potwierdził, że \"część rosyjskich środków\" zostało zablokowanych, jednak nie poinformował o szczegółach.", "img": "https://ipla.pluscdn.pl/dituel/cp/un/untij11ked8jeegdc2fqq2p4uvznxxmc.jpg", "img_title": "Wojna w Ukrainie. Polska zablokowała rachunki bankowe rosyjskiej ambasady", "time_released": "2022-03-24 11:59:00", "time_updated": "2022-03-24 11:59:00", "heading": "Ambasador Rosji  Siergiej Andriejew podał, że \"Polska zablokowała rachunki bankowe ambasady\". Premier Morawiecki potwierdził, że \"część rosyjskich środków\" zostało zablokowanych, jednak nie poinformował o szczegółach.", "article_title": "Wojna w Ukrainie. Polska zablokowała rachunki bankowe rosyjskiej ambasady", "text": "\"Polska zablokowała rachunki bankowe rosyjskiej ambasady\" - przekazał w czwartek ambasador Rosji w Polsce Siergiej Andriejew,który wypowiadał się do prorosyjskiej agencji RIA Nowosti.\nJak tłumaczył Andriejew,blokada środków przez Polskę miała wynikać z domniemanej \"działalności terrorystycznej\", która miała być prowadzona przez dyplomatów.\nO to, czy Polska rzeczywiście zablokowała środki rosyjskiej ambasadzie w naszym kraju, w czasie konferencji prasowej był pytany premierMateusz Morawiecki.\nSzef rządu potwierdził, że Polska \"zablokowała część rosyjskich środków\", jednak nie poinformował o szczegółach dotyczących blokady.", "source": "PolsatNews", "author": "pgo/Interia"}, {"id": 86641323, "title": "Prof. Piotr Czauderna: mogą się pojawić choroby, które w Polsce od dawna nie występowały", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/prof-piotr-czauderna-moga-sie-pojawic-choroby-ktore-w-polsce-od-dawna-nie-wystepowaly/", "lead": "Wyszczepialność w Ukrainie jest niższa niż w Polsce. Epidemiologicznie może pojawić się zagrożenie. Nie mówimy tylko o COVID-19, ale też o innych chorobach, które w Polsce nie występowały od dawna, jak krztusiec, gruźlica czy błonica – powiedział prof. Piotr Czauderna z Gdańskiego Uniwersytetu Medycznego.", "img": "https://ipla.pluscdn.pl/dituel/cp/oj/ojtybfqnx2qwb7twzuz8o84frd5n16hi.jpg", "img_title": "Prof. Piotr Czauderna: mogą się pojawić choroby, które w Polsce od dawna nie występowały", "time_released": "2022-03-24 11:18:00", "time_updated": "2022-03-24 11:18:00", "heading": "Wyszczepialność w Ukrainie jest niższa niż w Polsce. Epidemiologicznie może pojawić się zagrożenie. Nie mówimy tylko o COVID-19, ale też o innych chorobach, które w Polsce nie występowały od dawna, jak krztusiec, gruźlica czy błonica – powiedział prof. Piotr Czauderna z Gdańskiego Uniwersytetu Medycznego.", "article_title": "Prof. Piotr Czauderna: mogą się pojawić choroby, które w Polsce od dawna nie występowały", "text": "W czwartek gościem audycji Radia Gdańsk był kierownik Katedry i Kliniki Chirurgii i Urologii Dzieci i Młodzieży Gdańskiego Uniwersytetu Medycznego i przewodniczący Rady ds. Ochrony Zdrowia przy Prezydencie RP prof. Piotr Czauderna. Zapytano go m.in. o kondycję polskiej służby zdrowia.\n\"Epidemiologicznie może pojawić się zagrożenie\"\nJego zdaniem mamy do czynienia z dwoma problemami. - Jeden to osoby, które były w trakcie intensywnego leczenia z powodu różnego rodzaju poważnych schorzeń, takich jak nowotwory czy przewlekła choroba nerek, wymagająca dializ. Z drugiej strony, mamy zwyczajne zachorowania, które występują w zwykłej populacji – zapalenia płuc, wyrostka robaczkowego, urazy, itd. Wynikają one z dużej liczby uchodźców na terenie Polski – tłumaczył lekarz.\nProfesor zwrócił również uwagę, że wyszczepialność w Ukrainie jest dużo niższa niż w Polsce.\n- Epidemiologicznie może pojawić się zagrożenie. Nie mówimy tylko o COVID-19, ale też innych chorobach, które w Polsce nie występowały od dawna, na przykład krztusiec, błonica czy gruźlica. Będzie to wymagało innego podejścia i szybkiego wdrożenia szczepień tych pacjentów. Z tego co wiem, w Ministerstwie Zdrowia toczą się prace, by dla pacjentów z Ukrainy uruchomić szczepienia obowiązkowe dla dzieci, które obowiązują polskich obywateli – zaznaczył.\nPowiedział również, że szczepionki rosyjska i chińska przeciwko COVID-19, stosowane w Ukrainie, nie miały akceptacji Europejskiej Agencji Leków.\n- Szeroka kampania szczepień obywateli Ukrainy miałaby sens. Uspokaja to, że nie widzimy na razie zwiększonej fali zachorowań na COVID-19. Symulacje komputerowe, modele matematyczne rozwoju pandemii, które są przeprowadzane, nie wykazują, by ta wielka migracja miała przyczynić się do wzrostu liczby zachorowań. Wynika to z faktu, że większość osób z Ukrainy przechorowała COVID-19 – ocenił.\nWedług profesora Czauderny odsetek odporności zbiorowej na Ukrainie jest zbliżony do polskiego. \"U nas on jest szacowany mniej więcej na 95 proc., na Ukrainie w granicach 90 proc.\" – zaznaczył.\nProfesor był pytany również o to, jak duża liczba uchodźcy z Ukrainy wpłynie na system zdrowotny w Polsce. Zaznaczył, że nie jest znana dokładna liczba osób, które trafiły do naszego kraju.\n- Nie wiemy, ile z tych 2 milionów osób, które przeszły przez granicę, pozostało w Polsce. Po nadaniu numerów PESEL i pełnej rejestracji wszystko się wyjaśni. Jest to jednak na pewno obciążenie dla polskiego systemu ochrony zdrowia pod względem jego możliwości, zasobów kadrowych, pojemności szpitali czy przychodni, a także jeśli chodzi o możliwości finansowania tych dodatkowych świadczeń. Bardzo istotna jest więc pomoc zagranicy, Komisji Europejskiej czy ONZ, żeby dofinansować polski system ochrony zdrowia, który będzie pracować na zwiększonych obrotach i żeby sfinansować część dodatkowo wykonywanych świadcze – podkreślił.\n\"Ukraińcy muszą wejść w system\"\nZdaniem profesora wśród polskiego społeczeństwa nadal jest chęć niesienia pomocy i empatia w stosunku do obywateli z Ukrainy.\n- Nie są to ludzie, którzy przyjechali do Polski dobrowolnie, ale uciekali z terenu ogarniętego wojną, ratując swoje życie. Dziś jest zrozumienie. Zobaczymy, jak będzie to wyglądało dalej. Nie o to chodzi, by obywatele Ukrainy mieli priorytet w dostępie do polskiego systemu ochrony zdrowia. Oni muszą wejść w system. Jeżeli mamy zapisy na planowe zabiegi i hospitalizacje, oni też muszą w te listy wejść – podkreślał lekarz.\nProfesor ma też nadzieję, że część osób z Ukrainy będzie chciała podjąć pracę w polskiej służbie zdrowia.", "source": "PolsatNews", "author": "pgo/PAP"}, {"id": 74105066, "title": "Premier Mateusz Morawiecki: podjąłem decyzję o dymisji ministra Piotra Nowaka", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/premier-podjelam-decyzje-o-dymisji-ministra-piotra-nowaka/", "lead": "Chciałem poinformować, że podjąłem decyzję o dymisji Piotra Nowaka z funkcji ministra rozwoju i technologii. Decyzja ta jest spowodowana tym, że wyczerpała się uzgodniona formuła współpracy - powiedział premier Mateusz Morawiecki.", "img": "https://ipla.pluscdn.pl/dituel/cp/1c/1ctxrzrqd1eu37si2mu3ns41qcy3iu3q.png", "img_title": "Premier Mateusz Morawiecki: podjąłem decyzję o dymisji ministra Piotra Nowaka", "time_released": "2022-03-24 10:48:00", "time_updated": "2022-03-24 10:48:00", "heading": "Chciałem poinformować, że podjąłem decyzję o dymisji Piotra Nowaka z funkcji ministra rozwoju i technologii. Decyzja ta jest spowodowana tym, że wyczerpała się uzgodniona formuła współpracy - powiedział premier Mateusz Morawiecki.", "article_title": "Premier Mateusz Morawiecki: podjąłem decyzję o dymisji ministra Piotra Nowaka", "text": "Piotr Nowak został powołany przez Prezydenta RP na urząd Ministra Rozwoju i Technologii, odpowiedzialnego za gospodarkę, budownictwo, planowanie i zagospodarowanie przestrzenne oraz mieszkalnictwo 26 października 2021.\nW czwartek, 24 marca, premier Mateusz Morawiecki poinformował o dymisji Piotra Nowaka z urzędu ministra. - Decyzja ta jest spowodowana tym, że wyczerpała się uzgodniona formuła współpracy z panem ministrem - powiedział.Dodał, że przekazał już wniosek do prezydenta Andrzeja Dudy o przyjęcie tej dymisji.\nW latach 2015-2020 Nowak był wiceministrem finansów; a później - od stycznia 2021 - doradcą szefa Międzynarodowego Funduszu Walutowego w Waszyngtonie oraz wicedyrektorem Departamentu Polityki Monetarnej i Rynków Kapitałowych MFW\nNowak o KPO\nW czwartek Piotr Nowak w Programie Pierwszym Polskiego Radia mówił: \"Z moich rozmów, które przeprowadziłem jeszcze przed wyjazdem do Stanów Zjednoczonych z kilkoma komisarzami - którzy dzwonili do mnie z wyrazami uznania jeśli chodzi o działania Polski, polskiego społeczeństwa w stosunku do tego, co się dzieje na Ukrainie, odnośnie uchodźców, reakcji Polski, naszego społeczeństwa i rządu polskiego - w trakcie tej rozmowy poruszyłem ten temat, że ważne są środki z KPO, ponieważ ciągle na to czekamy\".\n- To wpłynie pozytywnie na naszą gospodarkę oraz odciąży nas jeśli chodzi o ciężar, który będziemy ponosili jako budżet państwa, jako społeczeństwo. I usłyszałem z rozmów, że jest zgoda na to, jest wsparcie tych osób na podjęcie tej decyzji. Jeszcze są kwestie techniczne, natomiast już polityczna zgoda jest - wskazał minister.\nDopytywany, kiedy może się to wydarzyć, powiedział, że \"być może to jest na dniach, być może to się przeciągnie tydzień, dwa\". Jego zdaniem, decyzja w tej sprawie \"zostanie ogłoszona przez szefową KE\". Dodał, że \"jeszcze musi to potem zatwierdzić Rada Unii, więc chwilę to pewnie zajmie\". - Natomiast już jest polityczna decyzja, została podjęta - wskazał.\nKrajowy Plan Odbudowy\nWszystkie kraje członkowskie musiały przygotować Krajowe Plany Odbudowy, aby otrzymać środki z unijnego Funduszu Odbudowy. Polska przedstawiła swój plan KE w ubiegłym roku, jednak jak dotąd nie został on zaakceptowany.\nZ budżetu polityki spójności na lata 2021-2027 Polska ma do dyspozycji ok. 76 mld euro. Z KPO, który ma wspomóc gospodarkę po pandemii, Polska wnioskuje o 23,9 mld euro dostępnych w ramach grantów oraz o 11,5 mld euro z części pożyczkowej.", "source": "PolsatNews", "author": "pgo"}, {"id": 40024222, "title": "Prezydent: zadaniem wspólnoty euroatlantyckiej doprowadzenie do zakończenia wojny", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/prezydent-zadaniem-wspolnoty-euroatlantyckiej-doprowadzenie-do-zakonczenia-wojny/", "lead": "- Doprowadzenie do zaprzestania rosyjskiej agresji i wycofania się sił rosyjskich z Ukrainy to dzisiaj nasze zasadnicze zadanie jako wspólnoty euroatlantyckiej, jako przedstawicieli wolnego świata - powiedział prezydent Andrzej Duda w czwartek przed szczytem NATO w Brukseli.", "img": "https://ipla.pluscdn.pl/dituel/cp/n8/n88qh7ovo4ew92m6zntmkge44koknk4d.jpg", "img_title": "Prezydent: zadaniem wspólnoty euroatlantyckiej doprowadzenie do zakończenia wojny", "time_released": "2022-03-24 10:15:00", "time_updated": "2022-03-24 10:15:00", "heading": "- Doprowadzenie do zaprzestania rosyjskiej agresji i wycofania się sił rosyjskich z Ukrainy to dzisiaj nasze zasadnicze zadanie jako wspólnoty euroatlantyckiej, jako przedstawicieli wolnego świata - powiedział prezydent Andrzej Duda w czwartek przed szczytem NATO w Brukseli.", "article_title": "Prezydent: zadaniem wspólnoty euroatlantyckiej doprowadzenie do zakończenia wojny", "text": "Przed rozpoczęciem nadzwyczajnego szczytu NATO prezydent Duda zwracał uwagę, że Polska jest bezpośrednio dotknięta falą uchodźców z Ukrainy. Wskazywał, że do Polski dotarło już ponad 2 mln ludzi, uciekających przed wojną, rosyjską agresją, śmiercią i bombardowaniami.", "source": "PolsatNews", "author": "ac/PAP"}, {"id": 56394410, "title": "Tarcza antyputinowska. Premier Mateusz Morawiecki o zmianach w podatkach", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/tarcza-antyputinowska-premier-mateusz-morawiecki-podatki/", "lead": "Nie chcemy być niewolnikami Rosji i Putina. Stąd nasz jasny cel - silna, stabilna gospodarka - powiedział premier Mateusz Morawiecki, który odpowiada za resort finansów. Jak dodał, \"do konsultacji kierujemy projekt obniżenia stawki PIT z 17 proc. do 12 proc.\"", "img": "https://ipla.pluscdn.pl/dituel/cp/j3/j3j9kfpici5ug9rc5e533t84m8cw8h2b.jpg", "img_title": "Tarcza antyputinowska. Premier Mateusz Morawiecki o zmianach w podatkach", "time_released": "2022-03-24 10:15:00", "time_updated": "2022-03-24 10:15:00", "heading": "Nie chcemy być niewolnikami Rosji i Putina. Stąd nasz jasny cel - silna, stabilna gospodarka - powiedział premier Mateusz Morawiecki, który odpowiada za resort finansów. Jak dodał, \"do konsultacji kierujemy projekt obniżenia stawki PIT z 17 proc. do 12 proc.\"", "article_title": "Tarcza antyputinowska. Premier Mateusz Morawiecki o zmianach w podatkach", "text": "- Do konsultacji kierujemy projekt obniżki podatku (PIT) z 17 na 12 proc. To jest ten próg, który obowiązuje wszystkie osoby płacące na skali podatek zarówno emeryci, jak i osoby pracujące na pełnym etacie na umowie o pracę, bez żadnych dodatkowych warunków, bez żadnych 'haczyków', jak to się mówi. Po prostu obniżenie stawki podatku PIT z 17 na 12 proc. Tej stawki, którą zresztą obniżyliśmy dwa i pół roku temu z 18 na 17 proc. - mówił premier.\nJak zaznaczył, nowa propozycja przewiduje też, że \"do kwoty 8 tys. 700 zł dla rozliczających się na liniowej stawce podatkowej będzie można zaliczyć składkę zdrowotną NFZ w koszty\". Podkreślił, że jest to spełnienie postulatu przedsiębiorców.\n- Podobnie jak dla osób rozliczających się na ryczałcie, połowa płaconej będzie mogła być odliczona od przychodów ewidencjonowanych, bo tam nie ma przecież kosztów dla ryczałtowców. Zakładamy także możliwość pełnego rozliczania się samotnego rodzica z dzieckiem - opisywał.\nZmiany w podatkach\nMinisterstwo Finansów proponuje także powrót do wspólnego rozliczenia z dzieckiem w przypadku samotnych rodziców - wynika z przedstawionych przez MF w czwartek propozycji zmian podatkowych.\nMF zakłada, że wspólne rozliczenie zastąpi ulgę dla samotnych rodziców w wysokości 1,5 tys. zł.\nW ramach zmian w Podatkowym Polskim Ładzie, które weszły w życie 1 stycznia 2022 r., podatnik samotnie wychowujący dziecko lub dzieci stracił prawo do wspólnego opodatkowania się z dzieckiem, w zamian za to uzyskał możliwość odliczenia od podatku kwoty 1500 zł.\nJak podaje resort finansów na proponowanych zmianach podatkowych zyska blisko 13 mln podatników, a koszt dla budżetu państwa wyniesie 15 mld zł rocznie.\nMinisterstwo Finansów proponuje również wyłączenie składki na ubezpieczenie zdrowotne z podstawy opodatkowania dla podatników na podatku liniowym, ryczałcie i karcie podatkowej.\nMF wskazuje w nich, że rozliczenie składki zdrowotnej w rozliczeniu podatkowym dotyczyć będzie przedsiębiorców na podatku liniowym, ryczałcie i karcie podatkowej.\nDodano, że roczny limit dla liniowców wynosi 8,7 tys. zł (pomniejszenie dochodu); dla ryczałtowców wynosi 50 proc. zapłaconych składek zdrowotnych (pomniejszenie przychodu); dla podatników na karcie wynosi 19 proc. zapłaconej składki (pomniejszenie podatku).\nNastąpi też likwidacja tzw. ulgi dla klasy średniej; zmiana dotyczy 3,1 mln osób.\nBez zmian ma pozostać kwota wolna 30 tys. zł i próg podatkowy 120 tys. zł - bez zmian. (PAP)\n\"Tarcza antyputinowska\"\nPremier Mateusz Morawiecki wraz z wicepremierem, ministrem rolnictwa Henrykiem Kowalczykiem oraz minister klimatu i środowiska Anną Moskwą przedstawili w ubiegłym tygodniu założenia tzw. tarczy antyputinowskiej. Przewiduje ona m.in.: przeciwdziałanie inflacji, ochronę miejsc pracy, wsparcie firm do tej pory działających na rynku rosyjskim, derusyfikację polskiej i europejskiej gospodarki.\nSzef rządu zapowiedział wówczas, że w ramach tarczy przewidziano 500 zł dopłaty do każdego hektara użytków rolnych i 250 zł dopłaty do każdego hektara łąk i pastwisk w związku z wysokimi cenami nawozów. Dodatkowo ponad 3 mld zł ma zostać przeznaczone na dokapitalizowanie spółki Gaz-System, która buduje gazociągi. Do 2027 r. Urząd Regulacji Energetyki ma regulować taryfy gazowe dla gospodarstw domowych i odbiorców wrażliwych, takich jak np. szkoły czy szpitale.", "source": "PolsatNews", "author": "pgo/PAP/Polsatnews.pl"}, {"id": 66344781, "title": "Koronawirus w Polsce. Adam Niedzielski: znosimy obowiązek noszenia maseczek", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/koronawirus-w-polsce-adam-niedzielski/", "lead": "Od 28 marca znosimy obowiązek noszenia maseczek. Nie dotyczy to podmiotów leczniczych - powiedział minister zdrowia Adam Niedzielski. Zmienią się również zasady izolacji domowej i kwarantanny.", "img": "https://ipla.pluscdn.pl/dituel/cp/xt/xt71eo7f5kgebg8weg5nrq89z79jmyua.jpg", "img_title": "Koronawirus w Polsce. Adam Niedzielski: znosimy obowiązek noszenia maseczek", "time_released": "2022-03-24 08:42:00", "time_updated": "2022-03-24 08:42:00", "heading": "Od 28 marca znosimy obowiązek noszenia maseczek. Nie dotyczy to podmiotów leczniczych - powiedział minister zdrowia Adam Niedzielski. Zmienią się również zasady izolacji domowej i kwarantanny.", "article_title": "Koronawirus w Polsce. Adam Niedzielski: znosimy obowiązek noszenia maseczek", "text": "- Podjąłem decyzję o tym, żeby od 28 marca wprowadzić dwa rozwiązania – pierwsze z nich to zniesienie obowiązku noszenia maseczek. Tutaj bardzo ważnym zastrzeżeniem jest fakt, że zniesienie nie dotyczy podmiotów leczniczych – powiedział szef MZ.\nPowiedział, że bez względu na to, czy mówimy o pracownikach, czy o pacjentach podmiotów leczniczych, jest tam obowiązek zakrywania twarzy.\n- W pozostałych miejscach takiego obowiązku już od 28 marca nie będzie – powiedział.\nMinister zdrowia zastrzegł, że maseczki powinny być używane jednak w sytuacjach, które sami identyfikujemy jako związane ze zwiększonym ryzykiem zakażenia – chodzi np. o duże skupiska ludzi. - Wtedy rekomenduję, by używać maseczek – powiedział Niedzielski.\nZmiany w zasadach izolacji i kwarantanny\nNiedzielski poinformował także o decyzji zniesienia izolacji domowej, kwarantanny domowej dla współdomowników i wszystkich kwarantann związanych z wjazdem do Polski.\n- Znosząc te rozwiązania, mówię o izolacji i o kwarantannie, również chciałbym powiedzieć o dwóch ostrzeżeniach – zaznaczył.\nWyjaśnił, że pacjenci, u których test wykryje zakażenie koronawirusem, \"będą na zwykłych zasadach otrzymywali zwolnienia lekarskie\" i \"będą, mając świadomość zagrożenia, musieli sami izolować się w domu\". - Tymi izolacjami nie będzie już zarządzał sanepid – podkreślił Niedzielski.\nDrugie zastrzeżenia, jak dodał, jest związane z działalnością sanepidu. -Jeżeli będą pojawiały się ogniska, jeżeli będziemy mieli do czynienia z jakimiś lokalnymi zjawiskami epidemicznymi, to oczywiście sanepid cały czas posiada uprawnienia do tego, żeby nakładać kwarantannę i decydować o izolacji – zaznaczył minister zdrowia.\nDodał, że stosowanie tych narzędzi będzie ograniczone do szczególnych przypadków.\nTesty na koronawirusa\nNa pytanie, czy będzie można nadal wykonywać bezpłatnie testy diagnostyczne na wykrycie wirusa SARS-CoV-2, minister powiedział, że zmieni się polityka testowania. Od 1 kwietniu testy będą wykonywane tylko i wyłącznie na zlecenie lekarskie, co będzie oznaczało, że lekarz zawsze będzie uczestniczył w tym procesie. Po pozytywnym wyniku lekarz będzie decydował o zwolnieniu lekarskim.\n- Testy będą dostępne w zasadzie na zlecenie lekarskie, ale będą w ramach tego zlecenia lekarskiego oczywiście bezpłatne – zaznaczył minister.\nWyjaśnił, że obowiązują tutaj te same reguły jak w wypadku innych chorób.\n- To jest rozwiązanie stosowanie od wielu lat w przypadku innych chorób zakaźnych jak np. grypa. Człowiek, który ma infekcję, zostaje w domu, otrzymuje zwolnienie lekarskie i też dokonuje pewnego rodzaju samoizolacji – powiedział Niedzielski.\nW kontekście obostrzeń epidemicznych Niedzielski zaznaczył, że te dotyczące działalności gospodarczej zostały zniesione na początku marca, a obowiązek noszenia maseczek, kwarantanny i izolacji od 28 marca.\n- W zasadzie już te obostrzenia nie istnieją. Te, które dotyczyły działalności gospodarczej były zniesione w zasadzie z początkiem marca. Teraz znieśliśmy obowiązek maseczek, kwarantanny i izolacji. To co zostaje, to jest w zasadzie tylko i wyłącznie kwestia noszenia maseczek w podmiotach leczniczych, więc tutaj wydaje się, że w zasadzie wszystkie restrykcje zostały zniesione\" – powiedział.\nKarta lokalizacyjna pasażera\nKarta lokalizacyjna pasażera, wypełniana przy przekraczaniu granicy, nadal będzie obowiązkowa.\n- Te karty dalej będą obowiązkowe, bo nie dotyczą tylko sytuacji związanej z covidem, ale wszelkich zagrożeń, które mogą wystąpić. Takie informacje musimy mieć. Takie karty w formie papierowej istniały również przed covidem – zaznaczył na konferencji prasowej zastępujący Głównego Inspektora Sanitarnego Krzysztof Saczka.\nPrawie 9 tys. nowych zakażeń\n- Dzisiaj mamy 8994 nowe przypadki zakażenia, to blisko 26 proc. mniej niż tydzień temu (...) Tempo spadku, które w ostatnich tygodniach nieco zmalało i faktycznie mogliśmy mówić o pewnej stabilizacji liczby zakażeń znowu obserwujemy, że od kilku dni, dokładnie od czterech dni, mamy takie przyspieszenie, gdzie to tempo spadków jest większe niż 10, a nawet niż 20 proc. – zaznaczył szef resortu.\nDodał, że do końca kwietnia przewidywany jest zdecydowana redukcja hospitalizacji i zakażeń.", "source": "PolsatNews", "author": "pgo/Polsatnews.pl/PAP"}, {"id": 30715225, "title": "Koronawirus w Polsce. Niedzielski podał liczbę przypadków", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/koronawirus-w-polsce-niedzielski-podal-liczbe-przypadkow/", "lead": "- Mamy 8994 nowe zakażenia koronawirusem w Polsce - podał w czwartek minister zdrowia Adam Niedzielski. -  To blisko 26 proc. mniej niż tydzień temu - podkreślił. Z kolei dyrektor NIZP-PZH Grzegorz Juszczyk poinformował, że - według analiz - w okresie wiosennym i letnim nie jest przewidywany znaczący wzrost chorych na COVID-19.", "img": "https://ipla.pluscdn.pl/dituel/cp/m2/m2ve2zoehqb4ky7kd39sjmbmdvx4xtob.jpg", "img_title": "Koronawirus w Polsce. Niedzielski podał liczbę przypadków", "time_released": "2022-03-24 08:49:00", "time_updated": "2022-03-24 08:49:00", "heading": "- Mamy 8994 nowe zakażenia koronawirusem w Polsce - podał w czwartek minister zdrowia Adam Niedzielski. -  To blisko 26 proc. mniej niż tydzień temu - podkreślił. Z kolei dyrektor NIZP-PZH Grzegorz Juszczyk poinformował, że - według analiz - w okresie wiosennym i letnim nie jest przewidywany znaczący wzrost chorych na COVID-19.", "article_title": "Koronawirus w Polsce. Niedzielski podał liczbę przypadków", "text": "- Tempo spadku zakażeń, które w ostatnim tygodniu nieco zmalało, znów przyspieszyło i jest większe niż 10, 20 procent - mówił szef resortu zdrowia.\nZaznaczył, że ani powrót dzieci do szkół, ani napływ Ukraińców do Polski nie wpłynęły na wzrost zachorowań.\n- Liczba hospitalizacji w piątej fali utrzymywała się poniżej 20 tys. Wariant Omikron okazał się zdecydowanie mniej dolegliwy niż Delta, z którym mieliśmy do czynienia wcześniej - mówił Niedzielski.\nDodał, że do końca kwietnia przewidywana jest zdecydowana redukcja hospitalizacji i zakażeń.\nKoronawirus. Jaka odporność populacyjna?\nNiedzielski nawiązywał też do szczepień przeciw COVID-19. W tej chwili zaszczepionych jest ponad 60 proc. Polaków.\n- Niezależnie od tego parametru analizujemy, jaka jest odporność całej populacji. Przeprowadzamy z PZH badania na reprezentatywnych próbach pacjentów, które mają weryfikować obecność przeciwciał. Według ostatnich badań jest ona wykazywana 99,5 proc. populacji. To oznacza, że jesteśmy odporni jako społeczeństwo i te wskaźniki upoważniają nas do podejmowania nowych decyzji - podał minister zdrowia.\n\"Wiosną i latem nie przewidujemy wzrostu zakażeń\"\n- Powrót dzieci do szkół, napływ uchodźców wojennych, nie powodują istotnego wzrostu liczby zakażeń. Zakażenia, które obserwujemy w krajach zachodnich są związane z upowszechnianiem subwariantu Omikrona - BA.2. W Polsce mamy już dominację tego subwariantu, który jest bardziej zakaźny - ponad 70 proc. wszystkich zakażeń - podał dyrektor NIZP-PZH Grzegorz Juszczyk.\nDodał, że aktualne prognozy wskazują wyraźnie, że w okresie wiosennym i letnim nie powinniśmy obserwować znacznego zwiększenia liczby zachorowań na COVID-19.\nKoniec maseczek od 28 marca. Niedzielski podjął decyzję\nMinister zdrowia ogłosił również zniesienie obowiązku maseczek.\n- Podjąłem decyzję o tym, żeby od 28 marca wprowadzić dwa rozwiązania - pierwsze z nich to zniesienie obowiązku noszenia maseczek. Tutaj bardzo ważnym zastrzeżeniem jest fakt, że zniesienie nie dotyczy podmiotów leczniczych - powiedział szef MZ.\nDodał, że bez względu na to, czy mówimy o pracownikach, czy o pacjentach podmiotów leczniczych, jest tam obowiązek zakrywania twarzy.\n- W pozostałych miejscach takiego obowiązku już od 28 marca nie będzie - podał.\nMinister zdrowia zastrzegł, że maseczki powinny być używane jednak w sytuacjach, które sami identyfikujemy jako związane ze zwiększonym ryzykiem zakażenia - chodzi np. o duże skupiska ludzi. - Wtedy rekomenduję, by używać maseczek - powiedział Niedzielski.\nZmiany w zasadach izolacji i kwarantanny\n- Druga decyzja to zniesienie izolacji domowej oraz kwarantanny domowej dla współdomowników, a także wszystkich kwarantann związanych z wjazdem do Polski - dodał.\n- Pacjenci zakażeni będą na zwykłych zasadach dostawali zwolnienia lekarskie i oczywiście mając świadomość zagrożenia będą musieli sami izolować się w domu, natomiast tymi izolacjami nie będzie już zarządzał sanepid - przekazał minister.", "source": "PolsatNews", "author": "ac/Polsat News /Polsatnews.pl"}, {"id": 71461156, "title": "Koronawirus w Polsce dzisiaj. Nowe zakażenia, dane ministerstwa zdrowia, 24 marca", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/koronawirus-w-polsce-dzisiaj-nowe-zakazenia-dane-ministerstwa-zdrowia-24-marca2022/", "lead": "Mamy 8994 nowe i potwierdzone przypadki koronawirusa w Polsce - poinformowało w czwartek Ministerstwo Zdrowia. 942 to ponowne zakażenia. Nie żyje 146 kolejnych osób. Tydzień temu odnotowano 12 274 nowe zakażenia. Zmarło wówczas 207 osób.", "img": "https://ipla.pluscdn.pl/dituel/cp/o1/o1czqub5ui3i8xitwdsx6m1wgit5foyi.jpg", "img_title": "Koronawirus w Polsce dzisiaj. Nowe zakażenia, dane ministerstwa zdrowia, 24 marca", "time_released": "2022-03-24 10:30:00", "time_updated": "2022-03-24 10:30:00", "heading": "Mamy 8994 nowe i potwierdzone przypadki koronawirusa w Polsce - poinformowało w czwartek Ministerstwo Zdrowia. 942 to ponowne zakażenia. Nie żyje 146 kolejnych osób. Tydzień temu odnotowano 12 274 nowe zakażenia. Zmarło wówczas 207 osób.", "article_title": "Koronawirus w Polsce dzisiaj. Nowe zakażenia, dane ministerstwa zdrowia, 24 marca", "text": "Nowe zakażenia dotyczą województw: mazowieckiego (1473), wielkopolskiego (935) dolnośląskiego (782), śląskiego (708), lubelskiego (701), pomorskiego (676), małopolskiego (580), zachodniopomorskiego (556), kujawsko-pomorskiego (553), łódzkiego (552), warmińsko-mazurskiego (332), lubuskiego (303), świętokrzyskiego (245), podkarpackiego (197), podlaskiego (171), opolskiego (157).\n73 zakażeń to dane bez wskazania adresu, które zostaną uzupełnione przez inspekcję sanitarną.\nIle osób w szpitalach?\nW szpitalach przebywa 6206 pacjentów z COVID-19, w tym 363 chorych podłączonych do respiratorów. Dla pacjentów z COVID-19 przygotowano w szpitalach 15 410 łóżek i 1399 respiratorów.", "source": "PolsatNews", "author": "ac/Polsatnews.pl"}, {"id": 39686243, "title": "Wojna w Ukrainie. Szef NATO Jens Stoltenberg: prezydent Rosji popełnił poważny błąd", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/wojna-w-ukrainie-szef-nato-prezydent-rosji-popelnil-powazny-blad/", "lead": "Prezydent Rosji popełnił poważny błąd, rozpętując wojnę przeciwko suwerennemu państwu i nie docenił siły ukraińskiego narodu - powiedział w czwartek przed rozpoczęciem nadzwyczajnego spotkania przywódców państw NATO sekretarz generalny Sojuszu, Jens Stoltenberg.", "img": "https://ipla.pluscdn.pl/dituel/cp/gf/gf86fuxoi8haythtkgnjkvk71md1sh6f.jpg", "img_title": "Wojna w Ukrainie. Szef NATO Jens Stoltenberg: prezydent Rosji popełnił poważny błąd", "time_released": "2022-03-24 08:11:00", "time_updated": "2022-03-24 08:11:00", "heading": "Prezydent Rosji popełnił poważny błąd, rozpętując wojnę przeciwko suwerennemu państwu i nie docenił siły ukraińskiego narodu - powiedział w czwartek przed rozpoczęciem nadzwyczajnego spotkania przywódców państw NATO sekretarz generalny Sojuszu, Jens Stoltenberg.", "article_title": "Wojna w Ukrainie. Szef NATO Jens Stoltenberg: prezydent Rosji popełnił poważny błąd", "text": "W kwaterze głównej NATO w Brukseli odbędzie się w czwartek nadzwyczajne spotkanie szefów państw i rządów Paktu Północnoatlantyckiego w związku inwazją Rosji na Ukrainę.\nStoltenberg: Prezydent Putin zrobił duży błąd\n- Zajmiemy się konsekwencjami rosyjskiej inwazji na Ukrainę, naszym silnym wsparciem dla Ukrainy oraz dalszym wzmocnieniem odstraszania i obrony NATO w odpowiedzi na nową rzeczywistość dla naszego bezpieczeństwa. W tym krytycznym czasie Ameryka Północna i Europa muszą nadal stać razem w NATO - mówił sekretarz generalny NATO Jens Stoltenberg, zapowiadając szczyt, w którym wezmą udział m.in. prezydent RP Andrzej Duda i prezydent Stanów Zjednoczonych Joe Biden. Prezydent Ukrainy Wołodymyr Zełenski ma uczestniczyć w spotkaniu przywódców państw NATO za pośrednictwem połączenia wideo.\n- Brutalna inwazja prezydenta Putina na Ukrainę codziennie powoduje śmierć i zniszczenie. Zaszokowała świat i zachwiała ładem międzynarodowym. Od miesięcy demaskujemy długą listę rosyjskich kłamstw. Twierdzili, że nie planują inwazji na Ukrainę, ale to zrobili. Twierdzili, że wycofują swoje wojska, ale przysłali jeszcze więcej. Twierdzą, że chronią cywilów, ale zabijają cywilów - dodał.\n- Prezydent Putin zrobił duży błąd, rozpętując wojnę przeciwko niepodległemu, suwerennemu państwu. Nie docenił siły i odwagi ukraińskiego narodu i sił zbrojnych. Napotkał na znacznie większy opór, niż się spodziewał - skonstatował Stoltenberg.\nStoltenberg: nie wyślemy natowskich żołnierzy, ani samolotów na Ukrainę\n- Daliśmy jasno do zrozumienia, że nie wyślemy natowskich żołnierzy, ani samolotów. Postępujemy tak, bo ciąży na nas odpowiedzialność, by zapewnić, że ten konflikt nie będzie eskalował poza Ukrainę, bo spowodowałoby to jeszcze większe cierpienia, śmierć i zniszczenia - oświadczył Stoltenberg na briefingu dla prasy.\n- Utworzenie strefy zakazu lotów nad Ukrainą oznaczałoby konieczność narzucenia jej. Żeby zaś ją narzucić, należałoby dokonać zmasowanego ataku na rosyjskie systemy obrony przeciwlotniczej w Rosji, na Białorusi i na Ukrainie i być gotowym zestrzeliwać rosyjskie samoloty. Wówczas ryzyko wojny na pełną skale między NATO a Rosją byłoby bardzo wysokie\" - dodał.\nPrzypomniał, że sojusznicy NATO zapewniają znaczące wsparcie wojskowe dla Ukrainy.\n- (Sojusznicy) przeszkolili dziesiątki tysięcy ukraińskich żołnierzy, którzy na linii frontu walczą teraz przeciwko siłom rosyjskim, dokonującym inwazji. Armia ukraińska jest znacznie lepiej wyposażona, lepiej wyszkolona i lepiej dowodzona niż w 2014 r. Połączenie szkolenia i wsparcia z odwagą ukraińskich sił zbrojnych powoduje, że Ukraińcy są w stanie opierać się i kontratakować (...). Zapewniamy Ukrainie również zaawansowane systemy obrony przeciwlotniczej, broń przeciwpancerną, amunicję i paliwo - wyliczał Stoltenberg.", "source": "PolsatNews", "author": "pgo/PAP"}, {"id": 22219437, "title": "Nadzwyczajny szczyt NATO w Brukseli. Tematem wojna w Ukrainie", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/prezydent-andrzej-duda/", "lead": "Prezydent Andrzej Duda bierze w czwartek udział w nadzwyczajnym szczycie NATO w Brukseli. Jak zapowiedział, zamierza mówić o konieczności zmodyfikowania koncepcji strategicznej Sojuszu Północnoatlantyckiego na najbliższe lata, uwzględniając sytuację na Ukrainie i Białorusi.", "img": "https://ipla.pluscdn.pl/dituel/cp/oj/ojsxqizadbu3h39ooidojeqqhe8vi5wa.jpg", "img_title": "Nadzwyczajny szczyt NATO w Brukseli. Tematem wojna w Ukrainie", "time_released": "2022-03-24 11:20:00", "time_updated": "2022-03-24 11:20:00", "heading": "Prezydent Andrzej Duda bierze w czwartek udział w nadzwyczajnym szczycie NATO w Brukseli. Jak zapowiedział, zamierza mówić o konieczności zmodyfikowania koncepcji strategicznej Sojuszu Północnoatlantyckiego na najbliższe lata, uwzględniając sytuację na Ukrainie i Białorusi.", "article_title": "Nadzwyczajny szczyt NATO w Brukseli. Tematem wojna w Ukrainie", "text": "Według harmonogramu wizyty prezydenta w Brukseli, opublikowanego na stronie KPRP, w czwartek ok. godz. 9:25 Andrzej Duda przybył do Kwatery Głównej NATO. O godz. 9:55 przewidziane jest family photo głów państw i szefów rządów przybyłych na szczyt Sojuszu. O godz. 10 polski przywódca wziął udział w posiedzeniu Rady Północnoatlantyckiej. Na godz. 13:30 zaplanowano lunch prezydenta RP z głowami państw krajów bałtyckich. Spotkanie Andrzeja Dudy z przedstawicielami mediów odbędzie się o godz. 15:30 w Kwaterze Głównej NATO.\n\"Fikcyjny dokument\" z 1997 r.\nW środę prezydent Duda poinformował dziennikarzy, że podczas szczytu NATO zamierza poruszyć kwestię konieczności zmodyfikowania koncepcji strategicznej Sojuszu Północnoatlantyckiego na najbliższe lata, uwzględniając to, co dzieje się na Ukrainie i Białorusi. Jego zdaniem potrzeba całkowicie nowego podejścia, nowego charakteru obecności Sojuszu Północnoatlantyckiego na wschodniej flance NATO. Jak wyjaśnił, to powinna być stała wysunięta obecność obronna.\nAndrzej Duda odniósł się też do podpisanego z Rosją podczas szczytu NATO w Paryżu w 1997 r. \"Aktu Stanowiącego o podstawach wzajemnych stosunków, współpracy i bezpieczeństwa\", w którym obie strony oświadczyły, że nie uważają się za przeciwników i zobowiązały się do współpracy i budowy trwałego pokoju na obszarze euroatlantyckim.\nJak powiedział prezydent, Rosja swoimi działaniami jednoznacznie pokazała, że ten akt rozwiązuje. - Uważam, że NATO powinno jasno i wyraźnie powiedzieć to samo: nie ma tego aktu. Przekreślić raz na zawsze ten fikcyjny, z winy Rosji, dokument - powiedział prezydent.\n- Niestety Rosja pokazała, że jest agresorem, pokazała że nie przestrzega prawa międzynarodowego w żadnym zakresie, żadnych norm - zarówno prawa międzynarodowego, w sensie szacunku dla ustanowionych w Europie i na świecie granic międzypaństwowych, co złamała już kilkakrotnie. Łamie to od dawna, od 2008 roku, kiedy napadła na Gruzję, potem w 2014 roku - Ukraina, dziś znów agresja na Ukrainę. Ale w tej chwili pokazuje, że nie przestrzega nawet praw wojny ustanowionych konwencjami międzynarodowymi, atakując ludność cywilną i zabijając niewinnych ludzi na Ukrainie - dodał prezydent.\n- O tym będziemy dyskutowali podczas szczytu NATO, bo trzeba dyskutować o środkach, które możemy jeszcze podjąć jako Sojusz Północnoatlantycki wobec Rosji, o kwestii polityki militarnej, sankcyjnej - poinformował.\nPrzywódcy Unii Europejskiej i NATO zbiorą się w czwartek w Brukseli, aby wzmocnić swoje reakcje na kryzys związany z konfliktem zbrojnym Rosja-Ukraina. Szef NATO Jens Stoltenberg wskazał, że zaplanowany na czwartek szczyt Sojuszu ma być nie tylko manifestacją poparcia dla Ukrainy, ale też pokazem \"gotowości do obrony wszystkich sojuszników z NATO\". W poniedziałek rzeczniczka Białego Domu Jen Psaki przekazała, że podczas szczytu NATO omówiona zostanie polska propozycja w sprawie misji pokojowej na Ukrainie. Zaznaczyła jednak, że USA nie wyślą własnych wojsk na Ukrainę.\nSzefowie rządów w Kijowie\nPremier Mateusz Morawiecki i wicepremier Jarosław Kaczyński wraz z premierem Czech Petrem Fialą i z premierem Słowenii Janezem Janszą spotkali się w ubiegłym tygodniu w Kijowie z prezydentem Ukrainy Wołodymyrem Zełenskim i premierem tego kraju Denysem Szmyhalem. Po spotkaniu Kaczyński powiedział, że na Ukrainie potrzebna jest misja pokojowa i humanitarna, przygotowana przez NATO i może inne organizacje, która będzie w stanie także się obronić.\nWe wtorek szef polskiej dyplomacji Zbigniew Rau, odnosząc się do propozycji misji pokojowej, zaznaczył, że jest ona \"na stole\". - Wierzymy głęboko, że sytuacja w Ukrainie, na miejscu, wymaga nowych politycznych inicjatyw. Jednak jako członkowie NATO czujemy obowiązek, by przedyskutować propozycję z naszymi partnerami w Sojuszu - zaznaczył. W środę rano szef KPRM Michał Dworczyk podkreślił, że pomysł misji pokojowej uzyskał poważny odzew. - Jest dyskutowany na poziomie NATO, Stany Zjednoczone w tę dyskusję się włączają - powiedział Dworczyk.", "source": "PolsatNews", "author": "pgo/PAP"}, {"id": 62768143, "title": "Piotr Zgorzelski w \"Graffiti\": tylko prezydent Chin może zatrzymać tę wojnę", "url": "https://www.polsatnews.pl/wiadomosc/2022-03-24/piotr-zgorzelski-w-graffiti-transmisja-od-740/", "lead": "- Tylko jeden człowiek na świecie jest w stanie zatrzymać tę wojnę w ciągu 24 godzin. To Xi Jinping, prezydent Chin. Od 2013 roku Putin spotkał się z nim aż 37 razy - mówił w \"Graffiti\" wicemarszałek Sejmu Piotr Zgorzelski.", "img": "https://ipla.pluscdn.pl/dituel/cp/em/emmxaqe1in8xj4a5cg5t3js22779nevt.jpg", "img_title": "Piotr Zgorzelski w \"Graffiti\": tylko prezydent Chin może zatrzymać tę wojnę", "time_released": "2022-03-24 08:03:00", "time_updated": "2022-03-24 08:03:00", "heading": "- Tylko jeden człowiek na świecie jest w stanie zatrzymać tę wojnę w ciągu 24 godzin. To Xi Jinping, prezydent Chin. Od 2013 roku Putin spotkał się z nim aż 37 razy - mówił w \"Graffiti\" wicemarszałek Sejmu Piotr Zgorzelski.", "article_title": "Piotr Zgorzelski w \"Graffiti\": tylko prezydent Chin może zatrzymać tę wojnę", "text": "Przypomnijmy, dziś mija miesiąc od zbrojnej agresji Rosji na Ukrainę. Na czwartek w Brukseli zaplanowano nadzwyczajny szczyt NATO. Z kolei w piątek Polskę odwiedzi prezydent USA Joe Biden.\nW nocy Wołodymyr Zełenski ponownie wezwał NATO do większej pomocy w walce z Rosjanami. Wyraził także wdzięczność wszystkim ludziom na świecie, którzy wspierają Ukrainę. - Szczyty NATO, UE i G7 pokażą, kto jest przyjacielem - mówił.\n- Zełenski robi to, co należy. Robi to świetnie, to jego obowiązek. Świat powinien robić wszystko, by nie dopuścić do trzeciej wojny światowej. Szczyt NATO będzie działać odstraszająco na Rosję, która nie spodziewała się, że świat zachodni tak mocno zintegruje się przeciwko niej - podkreślił na antenie Polsat News Zgorzelski.\nWojna w Ukrainie. Zgorzelski: nie możemy dopuścić do konfliktu NATO-Rosja\nJego zdaniem Polska, jako kraj frontowy średniej wielkości, nie może być dwa kroki przed najsilniejszymi - NATO, USA - tylko pół kroku za nimi. Nawiązał tym do planu misji pokojowej w Ukrainie zaproponowanej przez Jarosława Kaczyńskiego.\n- To stawia zapytania znak czy prezes PiS zadbał bardziej o bezpieczeństwo Polski, czy uczynił je bardziej ryzykownym. Moim zdaniem to drugie. Jeśli to nie było uzgodnione z NATO, z USA to inicjatywa ryzykowna. Jesteśmy krajem granicznym. W przypadku ewentualnego konfliktu my oberwiemy najbardziej. Musimy zrobić wszystko, by nie dopuścić do konfliktu NATO-Rosja, bo wtedy Polska będzie największym poszkodowanym - wymienił.\nPytany o to, co znaczy \"wszystko\", odparł: to, co do tej pory, ale bez nieuzgodnionych inicjatyw. Wicemarszałek Sejmu zaznaczył, że nasz kraj jest jedną wielką organizacją pozarządową o otwartym sercu i drzwiach. Podziękował za to nie tylko NGOs, ale też samorządowcom i rządowi.\nZgorzelski: tylko prezydent Chin może zatrzymać tę wojnę w ciągu doby\nNawiązując do wizyty Bidena w Polsce, Zgorzelski stwierdził, że można byłoby po niej oczekiwać stałej obecności wojsk NATO w naszym kraju i zwiększania jej, zapewnienia otrzymania dodatkowego sprzętu i przekazania broni defensywnej dla Ukrainy oraz deklaracji, że artykuł 5 Sojuszu zostanie zastosowany natychmiast, gdy Rosja naruszy granice NATO.\nWicemarszałek Sejmu dodał, że \"tylko jeden człowiek na świecie jest w stanie zatrzymać tę wojnę w ciągu 24 godzin\".\n- To Xi Jinping, prezydent Chin. Od 2013 roku Putin spotkał się z nim aż 37 razy - mówił polityk.", "source": "PolsatNews", "author": "ac/Polsat News"}]