[{"id": 25730413, "title": "Wypadek autobusu z dziećmi, trzy osoby ranne", "url": "https://tvn24.pl/polska/roztoka-wypadek-autobusu-z-dziecmi-trzy-osoby-ranne-5730413", "lead": "Do wypadku doszło w poniedziałek rano na drodze wojewódzkiej nr 975 w Roztoce (Małopolskie).", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-o983nv-jedna-osoba-nie-zyje-zdjecie-ilustracyjne-5472088/alternates/LANDSCAPE_840", "img_title": "", "time_released": "2022-05-30 08:36:00", "time_updated": "2022-05-30 08:36:00", "article_title": "Wypadek autobusu z dziećmi, trzy osoby ranne", "heading": "Trzy osoby, w tym jedno dziecko, zostały ranne w wypadku autokaru, którym podróżowała wycieczka szkolna z Rzeszowa do Zakopanego.  Do wypadku doszło w poniedziałek rano na drodze wojewódzkiej nr 975 w Roztoce (Małopolskie). ", "text": "Jak przekazał rzecznik policji w Tarnowie Paweł Klimek, autobus, którym podróżowało 27 osób, w tym 23 dzieci z VII klasy szkoły podstawowej zjechał na przeciwległy pas ruchu, wjechał do rowu i przewrócił się na lewy bok. W wyniku tego poszkodowane zostały trzy osoby: kierowca, opiekun i jedno dziecko. Wszyscy zostali przetransportowani do szpitali. Ich stan był określany jako dobry.\nPozostali uczestnicy wycieczki znaleźli schronienie w ratuszu w pobliskim Zakliczynie. Według policji droga wojewódzka w miejscu zdarzenia jest zablokowana; wyznaczono objazdy.\nOGLĄDAJ PROGRAM \"7 ŻYĆ\" O BEZPIECZEŃSTWIE NA POLSKICH DROGACH >>>", "source": "Tvn24", "author": "pop"}, {"id": 25730282, "title": "Na tory metra spadają telefony, klucze, portfele i pluszaki. Jak je odzyskać?", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-co-zrobic-gdy-cos-spadnie-na-tory-metra-5730282", "lead": "Pod żadnym pozorem nie sięgać po zgubę samemu.", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-6r71s2-pracownicy-metra-warszawskiego-wylawiaja-z-torowiska-zgubione-przedmioty-5730342/alternates/LANDSCAPE_840", "img_title": "Pracownicy Metra Warszawskiego wyławiają z torowiska zgubione przedmioty", "time_released": "2022-05-30 08:30:47", "time_updated": "2022-05-30 08:30:47", "article_title": "Na tory metra spadają telefony, klucze, portfele i pluszaki. Jak je odzyskać?", "heading": "Wystarczy chwila nieuwagi lub roztargnienia, a cenna dla nas rzecz wypada nam z rąk wprost na torowisko podziemnej kolejki. Metro Warszawskie radzi, w jaki sposób można odzyskać zgubę i przestrzega, żeby pod żadnym pozorem nie sięgać po nią samemu.", "text": "Na torowisku lądują przeróżne rzeczy: klapki, telefony, klucze, portfele czy pluszaki. Pasażerowie gubią przedmioty podczas wsiadania lub wysiadania z pociągu. Co należy zrobić, gdy coś takiego się nam przytrafi? \n\"Najważniejsza zasada brzmi: nie próbować sięgać po taką zgubę samemu: bez różnicy czy jest to telefon, bucik dziecka czy klucze. Ze względów bezpieczeństwa i fakt, że w torowisku znajduje się trzecia szyna (prądowa) nie można schodzić na poziom szyn\" - ostrzega Metro Warszawskie. \nDo akcji wkracza dyżurny stacji z chwytakiem\nNie musimy się martwić, że cenna dla nas rzecz przepadła na zawsze. Można ją odzyskać zawiadamiając pracowników metra za pośrednictwem żółtego telefonu, który znajduje się na każdym peronie. Jeżeli zorientowaliśmy się później, że mogło coś nam wypaść na torowisko, powinniśmy zadzwonić do Działu Obsługi Pasażerów -  22 655-42-42.\nPo sygnale od pasażera, dyżurny stacji podchodzi do krawędzi peronu z tak zwanym chwytakiem, zwanym również podbierakiem. To nic innego jak długi kij zakończony szczypcami, którymi można uchwycić leżący przedmiot.\nMetro Warszawskie informuje, że wydobywanie zgub z torowiska może odbywać się w czasie ruchu pasażerskiego – pomiędzy przejazdami pociągów. Ale w niektórych przypadkach – ze względów bezpieczeństwa - trzeba poczekać godzin nocnych, gdy składy już nie kursują.\nPracownicy Metra Warszawskiego wyławiają z torowiska zgubione przedmiotyPracownicy Metra Warszawskiego wyławiają z torowiska zgubione przedmioty | Metro WarszawskiePracownicy Metra Warszawskiego wyławiają z torowiska zgubione przedmioty | Metro WarszawskiePracownicy Metra Warszawskiego wyławiają z torowiska zgubione przedmioty | Metro Warszawskie", "source": "Tvn24", "author": "dg/b"}, {"id": 25730322, "title": "W centrum miasta zginął pieszy, świadków nie było. Cztery opinie biegłych i jest ostateczny wyrok", "url": "https://tvn24.pl/bialystok/bialystok-sad-uniewinnil-70-latka-oskarzonego-o-smiertelne-potracenie-na-przejsciu-dla-pieszych-5730322", "lead": "\"Niebezpieczną sytuację na drodze spowodował nie kierowca, a pieszy\" - uznał sąd. ", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-znk2pk-do-wypadku-doszlo-w-centrum-bialegostoku-5673546/alternates/LANDSCAPE_840", "img_title": "Do wypadku doszło w lutym 2018 roku", "time_released": "2022-05-30 08:27:08", "time_updated": "2022-05-30 08:27:08", "article_title": "W centrum miasta zginął pieszy, świadków nie było. Cztery opinie biegłych i jest ostateczny wyrok", "heading": "Ta sprawa nie należała do łatwych. Oprócz oskarżonego i jego żony, nie było naocznych świadków. Sporządzono aż cztery opinie biegłych. Ostatecznie 70-letni kierowca, który był oskarżony o spowodowanie śmiertelnego wypadku w centrum Białegostoku został prawomocnie uniewinniony. Sąd uznał, że zawinił 59-letni pieszy, który wszedł na jezdnię bezpośrednio przed samochód. ", "text": "Do wypadku doszło w lutym 2018 roku w ścisłym centrum Białegostoku - na skrzyżowaniu ulic Bohaterów Getta i Żabiej. 59-letni mężczyzna doznał bardzo poważnych obrażeń i zmarł w szpitalu, po tym jak został potrącony na przejściu. \r\nPo wypadku policja podawała na podstawie wstępnych ustaleń, że pieszy mógł wbiec na jezdnię tuż przed nadjeżdżający samochód. \nProkuratura zarzucała oskarżonemu spóźnioną reakcję\nProkuratura ostatecznie oskarżyła jednak kierowcę o to, że umyślnie naruszył zasady bezpieczeństwa w ruchu lądowym w ten sposób, że - zbliżając się do przejścia dla pieszych - nie zachował szczególnej ostrożności i spóźnił się z reakcją na wejście pieszego na jezdnię, na skutek czego doszło do potrącenia i obrażeń skutkujących śmiercią.\r\nW sumie w sprawie były cztery opinie biegłych, ale brakowało innych dowodów (przede wszystkim naocznych świadków, oprócz oskarżonego i jego żony), które pozwoliłyby jednoznacznie ustalić, jak zachowywał się pieszy. \nSąd Najwyższy nakazał ponowne rozpoznanie apelacji\nSąd Rejonowy w Białymstoku ocenił - biorąc pod uwagę jedną z opinii z zakresu ruchu drogowego, którą uznał za najpełniejszą, najbardziej wszechstronną i opartą o wszelkie eksperckie ustalenia - iż pieszy nie zachował należytej ostrożności i wbiegł na przejście, nie dając kierowcy szans na właściwą reakcję.\r\nW lutym 2021 roku oskarżony został nieprawomocnie uniewinniony. W październiku sąd wyższej instancji - czyli sąd okręgowy - wyrok ten jednak uchylił, uwzględniając apelacje złożone przez prokuraturę i pełnomocnika oskarżyciela posiłkowego, czyli żony zmarłego. Sprawa trafiła do ponownego rozpoznania przez sąd rejonowy.\r\nDo rozprawy jednak nie doszło, bo w międzyczasie okazało się, że obrońca złożył do Sądu Najwyższego skargę od wyroku drugiej instancji, a SN tę skargę uwzględnił i nakazał sądowi okręgowemu ponowne rozpoznanie apelacji. \nPrawomocny wyrok uniewinniający \nPo ponownym jej rozpoznaniu, białostocki sąd okręgowy utrzymał w piątek (27 maja) w mocy wyrok uniewinniający.\r\n- Materiał dowodowy zgromadzony w sprawie jest kompletny i nie ma konieczności, ani możliwości jego uzupełnienia, nie było naocznych świadków - poza oskarżonym i jego żoną - ani zapisu monitoringu z miejsca wypadku. Sąd rejonowy przeprowadził w tej sprawie skrupulatne i pogłębione postępowanie, wydał prawidłowy wyrok - uzasadniał sędzia Wiesław Żywolewski.\nCzytaj też: Na czerwonym świetle wbiegł na pasy, wprost pod nadjeżdżający samochód. \"Spieszył się na tramwaj\"\nPodkreślił przy tym, że obecne przepisy procedury karnej nie dają możliwości uchylenia wyroku uniewinniającego, jeśli - po wyczerpaniu drogi dowodowej - sąd odwoławczy nie jest przekonany, że powinno dojść do skazania oskarżonego. \n- W tej sprawie takiego przekonania - o konieczności skazania oskarżonego - sąd odwoławczy absolutnie nie ma - mówił.\n\"Niebezpieczną sytuację na drodze spowodował nie kierowca, a pieszy\"\nWedług sądu okręgowego, pierwsza instancja prawidłowo oceniła jedną z czterech wydanych opinii jako \"miarodajną, drobiazgowo rzeczową, wyczerpującą, logiczną, spójną z całością pozostałego materiału dowodowego\". \r\nSędzia Żywolewski przypominał, że według tej opinii, niebezpieczną sytuację na drodze spowodował nie kierowca, a pieszy, choć kierowca też powinien był uważniej obserwować to, co dzieje się na drodze. Ale biegły ten uznał, że między taką nieuważną obserwacją sytuacji ze strony kierowcy, a powstaniem zagrożenia na drodze, które ostatecznie zakończyło się potrąceniem pieszego, nie ma związku przyczynowo-skutkowego.\r\n- Kierujący pojazdem nie miał możliwości uniknięcia wypadku. Nie mógł, w momencie wejścia pieszego na jezdnię, skutecznie zahamować, ani nawet zmniejszyć prędkości - ocenił sąd. \nAuto było 11 metrów od przejścia, gdy znalazł się na nim pieszy\nBiegły, na którego opinii oparty został wyrok wyliczył, że samochód był około 11 metrów od przejścia, gdy znalazł się na nim pieszy, a do zatrzymania potrzeba było ponad 22 metrów.\nOGLĄDAJ PROGRAM \"7 ŻYĆ\" O BEZPIECZEŃSTWIE NA POLSKICH DROGACH >>> \nSędzia Żywolewski zwrócił uwagę, że obecne przepisy dużo bardziej chronią pieszego niż te, które obowiązywały wówczas. \r\n- Wówczas to moment wejścia pieszego na przejście dla pieszych stanowił formalne powstanie stanu zagrożenia, który obligował kierującego do podjęcia konkretnej reakcji obronnej. W omawianym przypadku taka reakcja obronna była skazana na niepowodzenie - mówił.\r\nNa publikacji wyroku nie było stron. Na razie nie wiadomo, czy np. prokuratura będzie składała od prawomocnego wyroku kasację.\r\nDo wypadku doszło w centrum Białegostoku\nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "tm/gp"}, {"id": 25730249, "title": "\"Rozpadały się małżeństwa, ludzie popadali w depresję\". Twórcy Amber Gold usłyszą prawomocne wyroki ", "url": "https://tvn24.pl/pomorze/gdansk-tworcy-amber-gold-uslysza-prawomocne-wyroki-5730249", "lead": "Wcześniej sąd pierwszej instancji skazał mężczyznę na 15 lat więzienia, a jego żonę na 12,5 roku więzienia.", "img": "https://tvn24.pl/pomorze/cdn-zdjecie-ziza7l-samo-uzasadnienie-wyroku-ws-amber-gold-liczy-47-tomow-akt-4651552/alternates/LANDSCAPE_840", "img_title": "Afera Amber Gold", "time_released": "2022-05-30 07:32:24", "time_updated": "2022-05-30 07:32:24", "article_title": "\"Rozpadały się małżeństwa, ludzie popadali w depresję\". Twórcy Amber Gold usłyszą prawomocne wyroki ", "heading": "Były szef Amber Gold Marcin P. i jego żona Katarzyna P. usłyszą w poniedziałek przed Sądem Apelacyjnym w Gdańsku prawomocne wyroki. Wcześniej sąd pierwszej instancji skazał mężczyznę na 15 lat więzienia, a jego żonę na 12,5 roku więzienia. On chce procesu od nowa, ona uniewinnienia. ", "text": "Wyrok w sprawie afery finansowej Amber Gold zapadnie w poniedziałek przed Sądem Apelacyjnym w Gdańsku. Poszkodowani w tej sprawie przyznają, że często stracili oszczędności życia. \n- Mają państwo przed sobą człowieka naiwnego - mówił jeden z pokrzywdzonych do dziennikarzy. \n- Jestem oszukana i nie mam nadziei, że umrę w jakichś przyzwoitych warunkach - dodała kobieta. \n- Rozpadały się małżeństwa, ludzie trafiali do psychiatrów, popadali w depresję, były próby samobójcze, do końca nie poznamy skali ludzkiego nieszczęścia, które było w tym przypadku ogromne - mówił w 2017 roku Piotr Litka, dziennikarz \"Superwizjera\" TVN.  \nCzytaj także: Piramida finansowa – co to jest i w jaki sposób działa? Jak nie paść ofiarą oszustwa?\nMarcin P. i Katarzyna P. w październiku 2019 roku zostali skazani przez sąd okręgowy na kary odpowiednio 15 lat i 12,5 roku więzienia. Apelację wnieśli zarówno obrońcy oskarżonych, jak i prokuratura.\nPodczas rozpoczęcia procesu odwoławczego 28 kwietnia tego roku prokurator Prokuratury Okręgowej w Łodzi Tomasz Janicki stwierdził, że wyrok I instancji jest \"niewspółmiernie łagodny do okoliczności\". Wnosił o najsurowsze wymiary kar, przewidziane przez kodeks karny, czyli 15 lat więzienia dla Katarzyny P. oraz 25 lat więzienia dla Marcina P. \nAdwokat Michał Komorowski, obrońca oskarżonego Marcina P. domagał się uchylenia wyroku i przekazania do ponownego rozpoznania \"z uwagi na zastrzeżenia co do procedowania sądu I instancji\". Powiedział również, że - zdaniem obrony - w trakcie procedowania pojawiły się \"pewne błędy w ustaleniach faktycznych, które skutkowały tym, że oskarżony został uznany za winnego czynów w takim kształcie w jakim przypisał mu to sąd okręgowy\" - tłumaczył.\nZ kolei obrończyni Katarzyny P. chciała uniewinnienia swojej klientki.\n9345 stron uzasadnienia wyroku\nSąd pierwszej instancji skazał Marcina P. i Katarzynę P. w październiku 2019 roku, ale z uwagi na obszerność sprawy sąd ukończył pisemne uzasadnienie wyroku w lipcu 2020 roku. Uzasadnienie wyroku liczy 9345 stron i zajmuje około 47 tomów akt sprawy.\nMarcin P. przebywa w areszcie od sierpnia 2012 roku. Katarzyna P. została aresztowana w kwietniu 2013 roku. W październiku 2021 rok sąd uchylił jej areszt. Sąd zastosował wobec oskarżonej wolnościowe środki zapobiegawcze. Katarzyna P. jest pod dozorem policji (trzy razy w tygodniu musi zgłaszać się na komisariat i nie może opuszczać miejsca pobytu), nie może kontaktować się ze współoskarżonym i świadkami, ma zakaz opuszczania kraju, została też pozbawiona paszportu.\nProces ws. Amber Gold przed Sądem Okręgowym w Gdańsku rozpoczął się w marcu 2016 r. Marcinowi P. postawiono ogółem cztery, a Katarzynie P. dziesięć zarzutów.\r\nWedług prokuratury, Marcin P. i jego żona Katarzyna P. w latach 2009-2012 w ramach tzw. piramidy finansowej oszukali w sumie ponad 18 tys. klientów spółki, doprowadzając ich do niekorzystnego rozporządzenia mieniem w wysokości prawie 851 mln zł. Oskarżenie dotyczy także prowadzenia działalności parabankowej i prania brudnych pieniędzy. Według prokuratury, Katarzyna P. i Marcin P. działali w celu osiągnięcia korzyści majątkowej i uczynili sobie z tej działalności stałe źródło dochodu.\nSamo uzasadnienie wyroku ws. Amber Gold liczy 47 tomów akttvn24\nOdsetki miały być lepsze od bankowych\nAmber Gold to firma, która miała inwestować w złoto i inne kruszce. Działała od 2009 r., a klientów kusiła wysokim oprocentowaniem inwestycji - od 6 proc. do nawet 16,5 proc. w skali roku - które znacznie przewyższało oprocentowanie lokat bankowych. 13 sierpnia 2012 r. firma ogłosiła likwidację, a tysiącom klientów nie wypłaciła powierzonych jej pieniędzy ani odsetek od nich.\r\nKatarzyna P. i Marcin P. pieniądze pozyskane z lokat wydawali na rozmaite cele - m.in. na finansowanie linii lotniczych OLT Express (nieistniejący już przewoźnik, w którym głównym inwestorem był Amber Gold) przeznaczono prawie 300 mln zł. Część dochodów szła też na wynagrodzenia. Ustalono, że z tego tytułu oskarżeni wypłacili sobie 18,8 mln zł.", "source": "Tvn24", "author": "MAK/gp"}, {"id": 25730296, "title": "Będą malować pasy na autostradzie A1. Utrudnienia  do piątku", "url": "https://tvn24.pl/lodz/lodzkie-utrudnienia-na-autostradzie-a1-drogowcy-beda-malowac-pasy-utrudnienia-do-piatku-5730296", "lead": "\"To jeden z ostatnich etapów nanoszeniem docelowego oznakowania na drodze\".", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-junr5z-beda-malowac-pasy-na-autostradzie-a1-5730290/alternates/LANDSCAPE_840", "img_title": "Malowanie pasów na autostradzie A1", "time_released": "2022-05-30 07:27:33", "time_updated": "2022-05-30 07:27:33", "article_title": "Będą malować pasy na autostradzie A1. Utrudnienia  do piątku", "heading": "Kierowcy jadący autostradą A1 muszą przygotować się na spore utrudnienia. Od dzisiaj drogowcy będą malować pasy pomiędzy Tuszynem a Piotrkowem Trybunalskim (woj. łódzkie).  Prace mają potrwać do piątku. Jak zapowiada Generalna Dyrekcja Dróg Krajowych i Autostrad, to jeden z ostatnich etapów nanoszeniem docelowego oznakowania na drodze.", "text": "Prace na autostradzie A1 powinny rozpocząć się około godziny 10, przekazał rzecznik łódzkiego oddziału GDDKiA, Maciej Zalewski. I dodał, że należy spodziewać się utrudnień w ruchu.\r\n- Prace prowadzone będą na jezdni zachodniej (kierunek Katowice) między węzłami Piotrków Trybunalski Zachód i Piotrków Trybunalski Południe. Pojazdy jadące A1 od Gdańska w obrębie węzła Piotrków Trybunalski Zachód będą poruszały się jednym (prawym) pasem ruchu. Następnie cały ruch zostanie przekierowany na zachodnią jezdnię rozprowadzającą węzła Piotrków Trybunalski Południe, którą bez przeszkód pojedziemy w kierunku Katowic - dodał Zalewski.\nBędą malować pasy na autostradzie A1GDDKiA w Łodzi\nPrace mogą potrwać dłużej\nPrace na A1 pomiędzy Tuszynem a Piotrkowem Trybunalskim powinny skończyć się w piątek. Jednak jak tłumaczy Maciej Zalewski wymagają one bezdeszczowej aury, a w tym tygodniu synoptycy zapowiadają opady. Termin zakończenia prac może więc ulec zmianie - zakończył Maciej Zalewski.\nDrogowcy będą malować pasy na autostradzie A1 pomiędzy Tuszynem a Piotrkowem Trybunalskim", "source": "Tvn24", "author": "pk/gp"}, {"id": 25730254, "title": "\"Mamy jedyną przez tyle lat koniunkturę, a tkwimy w głupim konflikcie\"", "url": "https://tvn24.pl/polska/krajowy-plan-odbudowy-fundusze-unijne-pawel-kowal-komentuje-tkwimy-w-glupim-konflikcie-5730254", "lead": "Paweł Kowal w \"Rozmowie Piaseckiego\".", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-qeqido-piasek-1-5730266/alternates/LANDSCAPE_840", "img_title": "Kowal: mamy jedyną przez tyle lat koniunkturę, a tkwimy w głupim konflikcie", "time_released": "2022-05-30 07:05:00", "time_updated": "2022-05-30 07:05:00", "article_title": "Kowal: mamy jedyną przez tyle lat koniunkturę, a tkwimy w głupim konflikcie", "heading": "Mamy sukces, rządzący się cofnęli. A jeszcze pół roku temu słyszeliśmy, że Komisja Europejska jest ich wrogiem, że nie ma na nic wpływu - mówił w TVN24 Paweł Kowal, poseł Koalicji Obywatelskiej. Dodał, że w momencie, kiedy \"mamy jedyną przez tyle lat koniunkturę, by budować pozycję Polski w Europie\", tkwimy w \"głupim konflikcie\", który \"jest zrobiony po to, by ktoś tam sobie coś ugrał w koalicji rządzącej\".", "text": "Sejm przyjął w czwartek zainicjowaną przez prezydenta Andrzeja Dudę nowelizację ustawy o Sądzie Najwyższym. Zakłada ona między innymi likwidację nieuznawanej Izby Dyscyplinarnej Sądu Najwyższego, co jest jednym z warunków Komisji Europejskiej do akceptacji polskiego Krajowego Planu Odbudowy i wypłaty unijnych pieniędzy. W Sądzie Najwyższym powstanie w zamian Izba Odpowiedzialności Zawodowej.\nPremier Mateusz Morawiecki mówił o zakończeniu negocjacji \"kamieni milowych\" dotyczących Krajowego Planu Odbudowy i zapowiedział, że 2 czerwca do Polski przyjedzie w tej sprawie przewodnicząca Komisji Europejskiej Ursula von der Leyen.\nKowal: mamy jedyną przez tyle lat koniunkturę, a tkwimy w głupim konflikcie\nGościem \"Rozmowy Piaseckiego\" w TVN24 był w poniedziałek Paweł Kowal, poseł Koalicji Obywatelskiej, były wiceminister spraw zagranicznych i były europoseł.\n- Okazało się, że rząd jednak jest wrażliwy na to, że Komisja Europejska mówi mu \"nie możecie sobie pozwalać jak na Węgrzech\". Możemy dzisiaj powiedzieć, że mamy sukces. Oni [rządzący - przyp. red.] się cofnęli. Jeszcze pół roku temu słyszeliśmy, że Komisja Europejska jest ich wrogiem, że nie ma na nic wpływu - przypominał Kowal.\nDodał, że premier Morawiecki \"wie, co obiecywał przewodniczącej Komisji Europejskiej i powinien zrobić to, co obiecywał\". - To, że nie ma środków, to jest problem rządu. Większość państw uruchomiła już te środki. Obywatele Francji, Hiszpanii i tak dalej korzystają z tych środków, a Polska znowu z tyłu - stwierdził.\n- Mamy w tej chwili elementarną, jedyną przez tyle lat koniunkturę, by budować pozycję Polski w Europie. A tkwimy w głupim konflikcie, o którym każdy wie, że jest zrobiony po to, by ktoś tam sobie coś ugrał w koalicji rządzącej - mówił poseł KO.\n- My będziemy walczyć o praworządność, to nic nie zmienia w naszym postępowaniu. Będziemy walczyć, żeby te środki zostały wydane zgodnie z prawem. To nie są środki dla obozu władzy, tylko dla całej Polski. Trzeba zbudować takie mechanizmy, żeby mogły być wydane nie tylko przez rząd, ale przez samorządy. Pilnujemy - dodał Kowal.\nOdnosząc się do kolejnych zmian w ustawie o SN Kowal stwierdził, że \"nie ma dzisiaj ani jednego polskiego obywatela, który zyskałby na tak zwanych reformach wymiaru sprawiedliwości\". - Dzisiaj ludzie dłużej czekają na wyrok, standard obsługi obywateli przez sądy jest gorszy, system sądownictwa jest zrujnowany, ludzie nie mają poczucia sprawiedliwości i do tego nie mają pieniędzy. Zadowoleni są tylko ci, którzy są w Krajowej Radzie Sądownictwa i w rządzie. Każdy Polak to widzi - mówił.\nKowal: powinniśmy skorzystać z okazji, by zdeimperializować politykę Rosji\nKowal komentował też sytuację na Ukrainie i rozmowę telefoniczną, która kanclerz Niemiec Olaf Scholz i prezydent Francji Emmanuel Macron odbyli z prezydentem Rosji Władimirem Putinem. - Oni nie mają wyobraźni politycznej i nie mogą sobie wyobrazić, że może nie być imperialnej Rosji - powiedział o przywódcach Niemiec i Francji.\n- My dzisiaj powinniśmy skorzystać z okazji, jednej na dziesiątki, a może i setki lat, żeby Rosję ostatecznie zdekolonizować, zdeimperializować jej politykę. Oni nie czują wiatru historii, nie czują tego, co się teraz dzieje - ocenił.\nJak wskazywał Kowal, \"Rosja, największy kraj świata, co jakiś czas chce jakiś kawałek terytorium albo od małej Gruzji, albo od małej Mołdawii, albo od średniej Ukrainy\". - I politycy na zachodzie mówią: \"to im to dajmy\". To znaczy, że nie obowiązują żadne reguły prawa międzynarodowego - podkreślił gość \"Rozmowy Piaseckiego\".\nKowal: powinniśmy skorzystać z okazji, by zdeimperializować politykę RosjiTVN24\nKowal o inicjatywie Trzaskowskiego: nie traktuję tego jako jakiejś rywalizacji\nGość TVN24 był też pytany, czy inicjatywa Rafała Trzaskowskiego Campus Polska Przyszłości to oznaka jego rywalizacji z Donaldem Tuskiem o pozycję lidera opozycji. - Praca nad tym, by organizować młodsze pokolenie, starsze pokolenie, dyskusję polityczną, jest w każdym wypadku okej. Ja nie traktuję tego jako jakiejś rywalizacji. Wspieram, jeśli chodzi o sprawy zagraniczne, wszystkie te projekty - mówił.\n- Powinniśmy to wszyscy robić. To nie jest tak, że jest jedna rzecz na półce. Jak się stawia kawiarnie to niektórzy się boją, żeby mu obok nie postawić drugiej kawiarni. A najlepiej jest, jak na jednej uliczce znajdzie się wiele kawiarni, bo wtedy konkurencja najlepiej działa i najwięcej ludzi przychodzi. Im więcej, tym bardziej się to nakręca i konkurencja bardziej pomaga - ocenił Paweł Kowal.", "source": "Tvn24", "author": "ads//now"}, {"id": 25726636, "title": "Odkrywają tajemnice Twierdzy Przemyśl. Zabytki pod tonami gruzu i śmieci", "url": "https://tvn24.pl/polska/twierdza-przemysl-znaleziska-archeologiczne-w-forcie-ktorzy-przez-lata-byl-dzikim-wysypiskiem-5726636", "lead": "Archeolodzy znaleźli między innymi łuski po nabojach, szczątki silnika czy całkiem dobrze zachowany wentylator.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-tdavhk-odkrycia-archeologiczne-w-twierdzy-przemysl-znaleziono-ponad-60-artefaktow-5726608/alternates/LANDSCAPE_840", "img_title": "Odkrycia archeologiczne w Twierdzy Przemyśl. Znaleziono m.in. łuski, silnik i wentylator", "time_released": "2022-05-30 06:10:00", "time_updated": "2022-05-30 06:10:00", "article_title": "Odkrywają tajemnice Twierdzy Przemyśl. Zabytki pod tonami gruzu i śmieci", "heading": "Jeszcze niedawno okoliczni mieszkańcy traktowali to miejsce jak wysypisko odpadów. Wyrzucali śmieci prosto na XIX-wieczne artefakty i te pochodzące z czasów I wojny światowej. Zakończyły się pierwsze wykopaliska w Forcie IX A Przy Krzyżu, będącym częścią Twierdzy Przemyśl. Archeolodzy znaleźli tam między innymi łuski po nabojach, szczątki silnika czy całkiem dobrze zachowany wentylator.", "text": "Fort IX A Przy Krzyżu w pobliżu Ujkowic (Podkarpacie) to jedna ze struktur obronnych Twierdzy Przemyśl. Zbudowany został pod koniec XIX wieku. W czasie I wojny światowej, na skutek wysadzenia i ostrzału artyleryjskiego, został doszczętnie zniszczony. \nPoszukiwacze reliktów przeszłości odsłonili skrywane od ponad wieku ruiny dolnych kondygnacji koszarów. W niektórych miejscach przygniecione zawalonymi częściami konstrukcji i przysypane ziemią artefakty znaleziono na głębokości nawet sześciu metrów.\nŁuski znalezione na terenie prac archeologicznych w Twierdzy PrzemyślPAP/Darek Delmanowicz\nNarzędzia saperskie, łuski, wentylator\nJak poinformował Związek Gmin Fortecznych Twierdzy Przemyśl, archeolodzy odkryli na terenie fortu kilkadziesiąt przedmiotów. - W jednym z pomieszczeń udało nam się odkryć skład narzędzi saperskich: siedem specjalnych łopat, kilofy, zwoje drutu do budowania przeszkód inżynieryjnych. Większość wystrzelonych łusek artyleryjskich, które znaleźliśmy, była pozgniatane przez wybuchy - wylicza w rozmowie z tvn24.pl przewodniczący związku Mirosław Majkowski.\nCzytaj też: \"Tak dużego znaleziska nie było od co najmniej 100 lat\". W okolicach Wałbrzycha znaleziono garnek monet\nJego zdaniem najbardziej sensacyjnym odkryciem jest znalezienie mechanicznego wentylatora, jedynego zachowanego w Twierdzy Przemyśl. - To jest unikat na skalę europejską. Bardzo mało tego typu urządzeń zostało w ogóle wyprodukowanych, a jeszcze mniej zamontowanych. To jest perełka, jeśli chodzi o zabytki inżynieryjne - opisuje Majkowski. Dodaje, że w podkarpackiej fortyfikacji znaleziono niewiele dobrze zachowanych zabytków, tymczasem w odkrytym wentylatorze można nawet znaleźć elementy ruchome.\nFragment wentylatora z Fortu IX na terenie Twierdzy PrzemyślPAP/Darek Delmanowicz\nPrace archeologiczne prowadzone w wchodzącym w skład Twierdzy Przemyśl Forcie IXPAP/Darek Delmanowicz\nWśród znalezisk Majkowski wymienia także elementy tradytora artyleryjskiego, czyli specjalnego rodzaju schronu służącego do ostrzału wroga.\nOdnalezione zabytki trafiły do Muzeum Twierdzy Przemyśl, gdzie zostaną skatalogowane i poddane konserwacji.\nDzikie wysypisko w zabytkowym forcie\nJak przekazał tvn24.pl Majkowski, Fort IX A Przy Krzyżu przez lata służył okolicznym mieszkańcom za dzikie wysypisko śmieci, a także miejsce pozyskiwania gruzu i stali. Ruiny samego budynku znajdowały się pod warstwą ziemi, dlatego dopiero prace archeologiczne pozwoliły na obejrzenie całości konstrukcji. Okolice fortyfikacji zostały już wcześniej uprzątnięte przez miłośników historii twierdzy, jednak wciąż fortyfikacja nie była najciekawszym wyborem na cel wycieczki turystycznej. Niższe części budowli przykryte efektem działań wojennych teraz mogą kusić entuzjastów historycznych ciekawostek.\n- Forty od ponad dekady są już zagospodarowane i pilnowane przez nas, udostępniamy je do zwiedzania turystom, a teraz wydobywamy na powierzchnię te zabytki ruchome, które są jeszcze do uratowania - opisuje Mirosław Majkowski. I podaje za przykład ubiegłoroczne prace na Forcie I \"Salis-Soglio\" w Siedliskach, gdzie udało się wydobyć między innymi dwie armaty z lufami spiżowymi. - To był złoty strzał, znalezisko na skalę światową, ogromna rzadkość - mówi.\nTwierdza Przemyśl skrywa tajemnice\nTwierdza Przemyśl to jedna z największych tego typu fortyfikacji w Europie. Swoim rozmiarem i wyposażeniem przypominała słynną francuską twierdzę Verdun. Celem, który przyświecał XIX-wiecznym architektom przy budowie twierdzy pod Przemyślem, było otoczenie miasta szczelnym kordonem obronnych fortów. W czasie I wojny światowej broniło się w niej przed Rosjanami austriackie wojsko (w którym służyli także polscy żołnierze). Rosja zajęła umocnienia dopiero po długim oblężeniu i kapitulacji załogi - ta jednak wysadziła wcześniej najważniejsze fragmenty murów i uzbrojenie. Również z tego powodu znaczna część fortyfikacji popadła w ruinę.\nChoć wiele fortów wchodzących w skład twierdzy jest udostępnionych zwiedzającym i zostały już w znacznym stopniu przebadane, fortyfikacje wciąż kryją niejedną tajemnicę. Mimo że prace w Forcie IX A już się zakończyły, planowane są dalsze wykopaliska. Na to jednak potrzebne są pieniądze, których na ten moment brakuje. W kolejnym etapie planowane jest między innymi odkopanie podziemnego korytarza prowadzącego od wież pancernych do koszar szykowych.\nPrace archeologiczne w Forcie IX A prowadzone były od 23 do 25 maja między innymi przez Stowarzyszenie 3 Historycznego Galicyjskiego Pułku Artylerii Fortecznej im. Księcia Kinsy'ego, Związek Gmin Fortecznych Twierdzy Przemyśl i Fundację Twierdzy Przemyśl. Projekt wsparł wójt gminy Przemyśl, a przygotowanie prac było możliwe dzięki specjaliście w dziedzinie fortyfikacji Tomaszowi Idzikowskiemu.\nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "bp/gp"}, {"id": 25725367, "title": "Kładka nad Warszawą Główną wciąż niedostępna. Wykonawca dostał jeszcze jedno zadanie", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-kladka-nad-warszawa-glowna-dlaczego-wciaz-zamknieta-kiedy-zostanie-otwarta-5725367", "lead": "Drogowcy oczekują budowy nowej zebry. ", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-3z1rdm-kladka-nad-stacja-warszawa-glowna-czeka-na-otwarcie-5725925/alternates/LANDSCAPE_840", "img_title": "Kładka nad stacją Warszawa Główna czeka na otwarcie", "time_released": "2022-05-30 05:39:50", "time_updated": "2022-05-30 05:39:50", "article_title": "Kładka nad Warszawą Główną wciąż niedostępna. Wykonawca dostał jeszcze jedno zadanie", "heading": "Kolejarze czekają na pozwolenie na użytkowanie nowej kładki przy stacji Warszawa Główna. Opóźniona inwestycja jest już gotowa, ale drogowcy mają zastrzeżenia do jej powiązań z istniejącą infrastrukturą. Oczekują, że wykonawca zbuduje nową zebrę na ulicy Kolejowej.", "text": "Ważąca 276 ton stalowa kładka, która ma ułatwić mieszkańcom Woli i Ochoty dostęp do peronów stacji Warszawa Główna, a także ułatwić komunikację między dzielnicami, pojawiła się w swoim docelowym miejscu pod koniec maja ubiegłego roku. Piesi zyskają dzięki niej łącznik między Alejami Jerozolimskimi a ulicą Kolejową. Kładka znajduje się po zachodniej stronie stacji kolejowej. Wykonawcy nie udało się jej otworzyć w momencie oddawania do użytku zmodernizowanych peronów. Kilkukrotnie przekładano też jej termin ukończenia. Najpierw była mowa o sierpniu 2021 roku, później kolejarze zapowiadali, że będzie gotowa do końca roku.\nNa horyzoncie pojawiła się wreszcie szansa na jej otwarcie. - Roboty na kładce zostały zakończone. Pod koniec kwietnia wykonawca złożył do Wojewódzkiego Inspektoratu Nadzoru Budowlanego wniosek o pozwolenie na użytkowanie - informuje Karol Jakubowski z biura prasowego PKP PLK. - Po uzyskaniu tej decyzji możliwe będzie udostępnienie kładki pieszym - dodaje. \nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nKładka nad stacją Warszawa Główna czeka na otwarcieKładka nad stacją Warszawa Główna czeka na otwarcie | Tomasz Zieliński / tvnwarszawa.plKładka nad stacją Warszawa Główna czeka na otwarcie | Tomasz Zieliński / tvnwarszawa.plKładka nad stacją Warszawa Główna czeka na otwarcie | Tomasz Zieliński / tvnwarszawa.plKładka nad stacją Warszawa Główna czeka na otwarcie | Tomasz Zieliński / tvnwarszawa.plKładka nad stacją Warszawa Główna czeka na otwarcie | Tomasz Zieliński / tvnwarszawa.plKładka nad stacją Warszawa Główna czeka na otwarcie | Tomasz Zieliński / tvnwarszawa.plKładka nad stacją Warszawa Główna czeka na otwarcie | Tomasz Zieliński / tvnwarszawa.pl\nDrogowcy oczekują budowy nowej zebry\nOkazuje się jednak, że wykonawca ma jeszcze jedno zadanie. - W uzgodnieniu stałej organizacji ruchu od strony ulicy Kolejowej Zarząd Dróg Miejskich przekazał wykonawcy, że konieczne jest dodatkowe, drugie przejście dla pieszych, położone bliżej połączenia kładki z infrastrukturą miejską w kierunku wschodnim - wyjaśnia Jakubowski.\nI dodaje, że pierwotnie rozwiązanie zakładało, że mieszkańcy pobliskich osiedli będą mogli docierać do kładki, korzystając z istniejącego przejścia, które położone jest około 50 metrów na zachód od zejścia. - Analizowane są warunki realizacji dodatkowego rozwiązania - zaznacza Jakubowski. \nDrogowcy wskazują, że od początku zwracali wykonawcy uwagę na konieczność zbudowania nowej zebry. - Będzie naturalnym przedłużeniem kładki. W zatwierdzonym projekcie organizacji ruchu to przejście jest, więc realizacji w tej formie oczekujemy - mówi Jakub Dybalski z Zarządu Dróg Miejskich.\nProjekt stałej organizacji ruchu w rejonie kładki na KolejowejZDM\nKładka powstała w ramach modernizacji stacji PKP Warszawa Główna, które toczyły się jako część projektu \"Prace na linii średnicowej w Warszawie na odcinku Warszawa Wschodnia - Warszawa Zachodnia\". Jest on realizowany w trybie \"projektuj i buduj\". Wartość to ponad 87 milionów złotych. Projekt ubiega się o współfinansowanie przez Unię Europejską ze środków Funduszu Spójności w ramach Programu Operacyjnego Infrastruktura i Środowisko.\nKładka na Warszawie Głównej już na swoim miejscuKładka na Warszawie Głównej już na swoim miejscu | PKP PLK Kładka na Warszawie Głównej już na swoim miejscu | PKP PLKKładka na Warszawie Głównej już na swoim miejscu | PKP PLK Kładka na Warszawie Głównej już na swoim miejscu | PKP PLKKładka na Warszawie Głównej już na swoim miejscu | PKP PLKKładka na Warszawie Głównej już na swoim miejscu | PKP PLKKładka na Warszawie Głównej już na swoim miejscu | PKP PLK", "source": "Tvn24", "author": "kk/b"}, {"id": 25730198, "title": "Burze z gradem w części kraju. Alerty IMGW przed gwałtowną aurą", "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-burze-z-gradem-poniedzialek-3005-ostrzezenia-imgw-w-czesci-kraju-gwaltowna-aura-5730198", "lead": "Sprawdź, gdzie aura będzie groźna. ", "img": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-69qmn1-burze-z-gradem-5448194/alternates/LANDSCAPE_840", "img_title": "Prognoza pogody na 30.05", "time_released": "2022-05-30 05:31:44", "time_updated": "2022-05-30 05:31:44", "article_title": "Burze z gradem w części kraju. Alerty IMGW przed gwałtowną aurą", "heading": "Synoptycy Instytutu Meteorologii i Gospodarki Wodnej ostrzegają przed burzami z gradem. Gwałtownym zjawiskom towarzyszyć będą opady deszczu i silne porywy wiatru. Sprawdź, gdzie aura będzie groźna. ", "text": "PogodaDługoterminowaWeekend\nInstytut Meteorologii i Gospodarki Wodnej wydał alerty IMGW pierwszego stopnia.\nAlerty IMGW: burze z gradem\nAlerty przed burzami z gradem obowiązują w województwach:\n- pomorskim;\n- zachodniopomorskim, we wszystkich powiatach, poza tymi położonymi na krańcach zachodnich;\n- wielkopolskim, w powiatach północnych;\n- kujawsko-pomorskim;\n- warmińsko-mazurskim, w powiatach położonych na zachodzie regionu;\n- mazowieckim, w powiatach położonych na krańcach zachodnich.\nPrognozowane są burze, którym miejscami będą towarzyszyć silne opady deszczu o sumie od 15 do 25 litrów wody na metr kwadratowy oraz porywy wiatru do 65 kilometrów na godzinę. Miejscami pojawi się grad.\nOstrzeżenia wejdą w życie o godzinie 11 w poniedziałek, a stracą ważność o godz. 21 tego samego dnia.\nOstrzeżenia meteorologiczne IMGWIMGW\nZasady bezpieczeństwa w trakcie burzyRCB\nCzym jest ostrzeżenie meteorologiczne IMGW pierwszego stopnia\nOstrzeżenie pierwszego stopnia przewiduje warunki sprzyjające wystąpieniu niebezpiecznych zjawisk meteorologicznych, które mogą powodować straty materialne oraz zagrożenie zdrowia i życia. Prowadzenie działalności w warunkach narażenia na te czynniki jest utrudnione i niebezpieczne. Spodziewaj się utrudnień wynikających z prowadzenia działań w obszarze występowania zagrożenia, w tym opóźnień spowodowanych utrudnieniami w ruchu drogowym, zakłóceń w przebiegu imprez plenerowych lub możliwości ich odwołania. Zalecana ostrożność, potrzeba śledzenia komunikatów i rozwoju sytuacji pogodowej.\nJak powstają burze z grademPAP/Maria Samczuk, Adam Ziemienowicz\nJak zachować się podczas burzy w lesieLasy Państwowe", "source": "Tvn24", "author": "anw"}, {"id": 25730171, "title": "Prezydent Duda rozpoczął wizytę w Egipcie. Jak sam mówi, z misją zleconą przez Zełenskiego", "url": "https://tvn24.pl/polska/prezydent-andrzej-duda-rozpoczal-wizyte-w-egipcie-5730171", "lead": "Trzydniowa wizyta prezydenta Polski w Egipcie.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-uh2b8v-prezydent-andrzej-duda-w-kairze-5730170/alternates/LANDSCAPE_840", "img_title": "Duda: jeżeli kogoś stać, żeby wesprzeć Ukrainę to bardzo proszę o to, żeby to zrobił", "time_released": "2022-05-30 05:28:23", "time_updated": "2022-05-30 05:28:23", "article_title": "Prezydent Duda rozpoczął wizytę w Egipcie. Jak sam mówi, z misją zleconą przez Zełenskiego", "heading": "Prezydent Andrzej Duda rozpoczął trzydniową wizytę w Egipcie. W niedzielny wieczór wraz z małżonką spotkał się z przedstawicielami Polonii w Ambasadzie RP. W poniedziałek prezydent będzie rozmawiał z przywódcami Egiptu między innymi na temat kryzysu żywnościowego spowodowanego zablokowaniem przez Rosję ukraińskich portów.", "text": "- Mam nadzieję, że dzięki tej wizycie stosunki polsko-egipskie będą się rozwijać w wielu sektorach - mówił w Kairze prezydent Duda. Dziękował Polonii, że Polska w Egipcie jest znana i lubiana. Dodał, że ma w Egipcie misję zleconą przez prezydenta Ukrainy Wołodymyra Zełenskiego.\nPrezydent Andrzej Duda wylądował w KairzePAP/Mateusz Marek\n- Cieszę się, że mogliśmy przyjechać tu, do Egiptu, że będziemy mogli rozmawiać o sprawach ważnych dla Polski, dla naszej części Europy i dla Egiptu - powiedział w krótkim wystąpieniu.\nPrezydent przypomniał, że ostatnia wizyta polskiego prezydenta w Egipcie miała miejsce w 1992 roku, gdy był tam prezydent Lech Wałęsa, natomiast w 2008 roku z rewizytą był w Polsce prezydent Hosni Mubarak, przyjmowany przez Lecha Kaczyńskiego. On sam, jak dodał, był wtedy ministrem w kancelarii prezydenta i doskonale tę wizytę pamięta.\nPrezydent przyznał, że jest wiele rzeczy w kontaktach z Egiptem, które wymagają rozwoju, przede wszystkim w sektorze gospodarczym. Obecny obrót handlowy Polski z Egiptem to bowiem zaledwie 700 milionów dolarów. - Biorąc pod uwagę potencjał obu krajów nikomu nie trzeba tłumaczyć, że ten obrót może być dalece większy. Mam nadzieję, że ta wizyta zbuduje pod to podwaliny - podkreślił.\nNapięty harmonogram poniedziałkowych spotkań\nW poniedziałek o godz. 11 polska para prezydencka zostanie oficjalnie powitana przez prezydenta Egiptu Abd el-Fataha es-Sisiego z małżonką na dziedzińcu Pałacu Ittihadija w Kairze. Na godz. 11.15 zaplanowane są rozmowy prezydentów \"w cztery oczy\", a następnie o godz. 11.45 odbędą się rozmowy delegacji pod ich. O godz. 12.30 - w obecności przywódców - odbędzie się ceremonia podpisania dokumentów. Kwadrans później przewidziane są oświadczenia prezydentów dla przedstawicieli mediów.\nNa godz. 13.15 zaplanowane jest oficjalne śniadanie wydane przez Abd el-Fataha es-Sisiego z okazji wizyty Andrzeja Dudy w Egipcie. O godz. 14.40 polska para prezydencka spotka się z patriarchą Koptyjskiego Kościoła Prawosławnego Tawadrosem II.\nPrezydent Andrzej Duda podczas spotkania z przedstawicielami Polonii w ambasadzie RP w KairzePAP/Mateusz Marek\nW poniedziałek prezydent spotka się również z premierem Egiptu Mustafą Madbulim. Rozmowa odbędzie się o godz. 15.40. Z kolei o godz. 16.00 polski prezydent oraz premier Egiptu otworzą Polsko–Egipskie Forum Gospodarcze. Planowane jest wystąpienie Dudy.\nWe wtorek spotkanie z mediami \nWe wtorek o godz. 11 para prezydencka spotka się z wielkim imamem Al–Azharu Ahmedem al–Tajebem. O godz. 12.30 prezydent spotka się z przedstawicielami polskich mediów. Z kolei na godz. 15.00 tego dnia zaplanowane jest złożenie wieńca na cmentarzu Wspólnoty Narodów w Heliopolis.\nJak powiedział wiceszef Kancelarii Prezydenta Piotr Ćwik, \"w rozmowach zarówno z prezydentem, jak i premierem Egiptu poruszone zostaną tematy trudne dla naszych partnerów, czyli tematy żywnościowe\". - Wiemy, że Egipt jest całkowicie uzależniony od importu z Ukrainy i Rosji, i poszukuje form wsparcia - zauważył Ćwik.\nZaznaczył, że Polska może wspierać Ukrainę w eksporcie produktów rolnych. - Takie działania i próby podejmuje ministerstwo infrastruktury, które rozmawia na temat możliwości współpracy polskich kolei z kolejami ukraińskimi. Mówi się wstępnie o utworzeniu jakiejś spółki specjalnej, która będzie zajmować się eksportem zboża z Ukrainy do innych krajów na świecie. Oczywiście nie jesteśmy w stanie całościowo wesprzeć Ukrainy, bo ilości zalegającego zboża i możliwości przeładunkowe w Polsce są ograniczone, ale myślę, że ten wątek na pewno pojawi się w rozmowach - powiedział minister.\nZ kolei na egipsko-polskim forum gospodarczym - mówił Ćwik - poruszony zostanie m.in. temat importu gazu skroplonego z Egiptu. - Nie mamy na dzisiaj żadnych umów z Egipcjanami, ale dywersyfikacja dostaw gazu to jeden z ważnych tematów. Rozpoczęcie dyskusji wokół ewentualnej współpracy w tym zakresie także będzie możliwe - zapowiedział.\nPrezydent Andrzej Duda w KairzePAP/Mateusz Marek\n\"Włączamy się prawdopodobnie do walki z plagą głodu na świecie\"\nSzef prezydenckiego Biura Polityki Międzynarodowej Jakub Kumoch mówił na początku tygodnia na antenie RMF FM, że wizyta prezydenta Dudy w Egipcie będzie w jakimś stopniu poświęcona sprawie Ukrainy, ponieważ Egipt jednym z głównych odbiorców pszenicy z Ukrainy. Kumoch dodał, że podczas niedawnej wizyty w Kijowie prezydent rozmawiał też o tym, co może przekazać Egipcjanom w imieniu Ukraińców.\nPrezydent podczas piątkowej gali konkursu AgroLiga 2021, podkreślił, że niewykluczone, że Polska włączy się do walki z plagą głodu na świecie, jeśli eksport płodów rolnych z Ukrainy nie zostanie wznowiony.\n- Dzisiaj włączamy się prawdopodobnie do walki z plagą głodu na świecie. Być może, że państwa płody rolne, to co w tym roku zbierzecie państwo z pól, trafi do Afryki, do Ameryki Południowej, do wielu innych miejsc, gdzie będzie ratowało życie\" - powiedział prezydent Duda. \"Wojna, która teraz toczy się za naszą granicą na Ukrainie może spowodować ogromny kryzys żywnościowy na świecie, to problem tego, że Ukraina na wielu rynkach stanowiła fundament importu zboża, oleju słonecznikowego, wielu innych produktów rolnych - dodał prezydent.\nUkraińskie porty zablokowane \nUkraińskie porty są zablokowane od początku rosyjskiej inwazji na Ukrainę. W silosach znajduje się obecnie ponad 20 mln ton zbóż przeznaczonych na eksport. Przed 24 lutym Ukraina eksportowała 4,5 mln ton produktów rolnych miesięcznie. Obecnie w związku z blokadą portów na Morzu Czarnym przekierowano eksport na szlaki kolejowe i drogowe, które jednak mają niższą przepustowość. Z danych opublikowanych przez biuro prezydenta Ukrainy wynika, że w kwietniu koleją wywieziono 617 tys. ton zboża.\nUkraińskie rolnictwo odpowiadało za 12 proc. światowej produkcji pszenicy, 15 proc. produkcji kukurydzy oraz połowę globalnej produkcji oleju słonecznikowego.\nZdaniem ekspertów, na których powołuje się Reuters, skutki rosyjskiej inwazji na Ukrainę mogą być szczególnie dotkliwe dla krajów północnej Afryki, takich jak Egipt, które do 80 proc. swojego zapotrzebowania na pszenicę zaspokajają poprzez import z Rosji i Ukrainy. Jak dodaje Reuters, nawet państwa w mniejszym stopniu uzależnione od importu z Rosji i Ukrainy odczują skutki wojny poprzez wyższe ceny kluczowych towarów spożywczych na światowych rynkach.\nWedług informacji ONZ 36 krajów, w tym niektóre z najbiedniejszych i najbardziej narażonych, jak Liban, Syria, Jemen, Somalia i Demokratyczna Republika Konga, importuje ponad połowę pszenicy z Rosji i Ukrainy.\nW czwartek agencja Reutera, powołując się na źródło w tureckich władzach, poinformowała, że Turcja prowadzi negocjacje z Moskwą i Kijowem na temat otwarcia korytarza dla eksportu ukraińskich zbóż. - Planowany korytarz otworzy drogę dla ukraińskich produktów, które przez Turcję trafią do docelowych rynków - poinformowało źródło Reutera. - Negocjacje wciąż trwają - dodano.\nNa początku maja Bloomberg podał, że Unia Europejska planuje zintensyfikować współpracę z krajami afrykańskimi, aby zmniejszyć zależność od rosyjskiego gazu.\nZ analizy Polskiego Instytutu Ekonomicznego wynika, że dostawy gazu ziemnego z Afryki mogą w przyszłości zastąpić nawet 38 proc. dostaw rosyjskiego surowca do UE, czyli ok. 155 mld m sześciennych. Komisja Europejska rozważa dostawy z sześciu krajów: Algierii, Angoli, Egiptu, Nigerii, Republiki Konga i Senegalu.\nWedług PIE dostawy z Afryki mogłyby przyczynić się zarówno do dywersyfikacji z wykorzystaniem LNG (50 mld m sześć), jak i transportu gazociągami (10 mld m sześć), takimi jak Transmed, Medgaz i Greenstream, a w przyszłości transsacharyjski gazociąg Nigal, którego otwarcie planowane jest na 2027 r.\nW 2021 r. z kontynentu afrykańskiego pochodziło 18,7 proc. gazu importowanego przez UE.\nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "pqv//now"}, {"id": 25730118, "title": "Prognoza pogody na dziś: obfite opady, burze i bardzo silne porywy wiatru", "url": "https://tvn24.pl/tvnmeteo/prognoza/pogoda-na-dzis-poniedzialek-3005-obfite-opady-burze-i-bardzo-silne-porywy-wiatru-5730118", "lead": "Biomet będzie niekorzystny.", "img": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-mxf2rp-burze-deszcz-5707115/alternates/LANDSCAPE_840", "img_title": "Prognoza pogody na 30.05", "time_released": "2022-05-30 01:00:00", "time_updated": "2022-05-30 01:00:00", "article_title": "Pogoda na dziś - poniedziałek 30.05. Obfite opady, burze i bardzo silne porywy wiatru", "heading": "Pogoda na dziś. W poniedziałek na obszarze całego kraju należy spodziewać się opadów deszczu, które w niektórych miejscach będą intensywne. Wystąpią również burze, podczas których w porywach powieje nawet do 90 kilometrów na godzinę.", "text": "PogodaDługoterminowaWeekend\nW poniedziałek zachmurzenie będzie duże z przejaśnieniami. We wschodniej i północno-wschodniej części kraju pojawią się przelotne opady deszczu rzędu 10-30 litrów wody na metr kwadratowy, lokalnie wystąpią także burze z opadami do 40 l/mkw. W pozostałych miejscach przelotnie popada, a w trakcie burz spadnie do 5-15 l/mkw. \nTemperatura maksymalna wyniesie od 12 stopni Celsjusza na Suwalszczyźnie, przez 16 st. C w centrum kraju, do 18 st. C na Ziemi Lubuskiej, Dolnym Śląsku i w Małopolsce. Wiatr będzie słaby i umiarkowany, okresami dość silny. W trakcie wyładowań atmosferycznych w porywach rozpędzi się do 80-90 kilometrów na godzinę.\nPrognoza pogody na poniedziałek 30.05tvnmeteo.pl\nWarunki biometeo\nWilgotność powietrza sięgnie 70-90 procent. Mieszkańcy całej Polski odczują chłód i wilgoć. Warunki biometeorologiczne okażą się niekorzystne. \nWarunki biometeorologiczne w poniedziałek 30.05tvnmeteo.pl\nPogoda na dziś - Warszawa\nMieszkańcy Warszawy powinni spodziewać się pochmurnej aury z opadami deszczu, przejściowo intensywnymi, możliwa jest również burza. Temperatura maksymalna wyniesie 15 st. C. Wiatr będzie zachodni, umiarkowany i dość silny, w burzy silny. Ciśnienie spada, w południe barometry wskażą 997 hektopaskali.\nPogoda na dziś - Trójmiasto\nW Gdańsku, Sopocie i Gdyni aura będzie pochmurna z opadami deszczu, które przejściowo okażą się intensywne. Może wystąpić burza. Na termometrach zobaczymy maksymalnie 14 st. C. Powieje zachodni, umiarkowany i dość silny, w burzy silny wiatr. Ciśnienie spada, w południe osiągnie 1010 hPa.\nPogoda na dziś - Poznań\nW Poznaniu będzie pochmurno z przejaśnieniami, pojawią się przelotne opady deszczu, możliwa jest także burza. Temperatura wzrośnie maksymalnie do 17 st. C. Wiatr będzie zachodni, umiarkowany i dość silny, w burzy silny. Ciśnienie spada, w południe wyniesie 999 hPa.\nPogoda na dziś - Wrocław\nMieszkańcy Wrocławia powinni spodziewać się pochmurnej aury z przejaśnieniami i przelotnymi opadami deszczu. Może pojawić się burza. Termometry pokażą maksymalnie 18 st. C. Powieje zachodni, umiarkowany i dość silny, w burzy silny wiatr. Ciśnienie waha się, w południe osiągnie 997 hPa.\nPogoda na dziś - Kraków\nPoniedziałek w Krakowie upłynie pochmurno z przejaśnieniami. Pojawią się także przelotne opady deszczu, możliwa jest burza. Temperatura wzrośnie maksymalnie do 18 st. C. Wiatr będzie zachodni, umiarkowany i dość silny, w burzy silny. Ciśnienie waha się, w południe wyniesie 983 hPa.", "source": "Tvn24", "author": "ps"}, {"id": 25730049, "title": "Miller: zdemoralizowana partia, która rządzi już kilka lat, zdążyła zdemoralizować wyborców", "url": "https://tvn24.pl/polska/leszek-miller-o-pis-zdemoralizowana-partia-ktora-rzadzi-kilka-lat-zdazyla-zdemoralizowac-wyborcow-5730049", "lead": "Były premier w \"Faktach po Faktach\".", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-86sa6x-fpf-01-2022-05-29-o-19-5730048/alternates/LANDSCAPE_840", "img_title": "Miller: zdemoralizowana partia, która rządzi już kilka lat, zdążyła zdemoralizować wyborców", "time_released": "2022-05-29 18:54:15", "time_updated": "2022-05-29 18:54:15", "article_title": "Miller: zdemoralizowana partia, która rządzi już kilka lat, zdążyła zdemoralizować wyborców", "heading": "Były premier, obecnie europoseł Leszek Miller powiedział w TVN24, że Prawo i Sprawiedliwość \"zdemoralizowało wyborców\" i  nie zwracają oni uwagi na drożyznę, inflację, czy problemy z praworządnością. - Lepiej mówić prawdę, niż karmić się niepotrzebnymi złudzeniami - stwierdził, pytany między innymi o wyniki sondażowe rządzącego ugrupowania. Mówił też, że jego zdaniem nie będzie przyspieszonych wyborów parlamentarnych.", "text": "Prowadząca pytała Millera o wciąż wysokie poparcie Prawa i Sprawiedliwości przy wysokiej inflacji, drożyźnie w Polsce i trwającym konflikcie dotyczącym praworządności.\r\n- Zdemoralizowana partia, która rządzi już kilka lat, zdążyła zdemoralizować wyborców - ocenił były premier. Na uwagę, że to \"ostre\" stwierdzenie, odparł: - Lepiej mówić prawdę, niż karmić się niepotrzebnymi złudzeniami. \n- Duża część polskich wyborców jest kompletnie zdemoralizowana i jest na tym poziomie, na jakim jest zdemoralizowana rządząca partia - mówił Miller.\nMiller: jedna lista opozycji gwarantuje pokonanie PiS\nGość TVN24 był też pytany, czy jego zdaniem jest szansa, że rządzący zdecydują się na przeprowadzenie przyspieszonych wyborów parlamentarnych. - Moja intuicja mi szepcze, że nie będzie. Rządzące ugrupowanie nie ma interesu, by przyspieszać kampanie wyborczą - stwierdził.\nJego zdaniem również opozycja \"nie jest gotowa\" na przyspieszone wybory \"i to niekoniecznie w sensie programowym\". - Nie została podjęta decyzja strategiczna, w jakim formacie powinna się udać do wyborów - wskazał Miller.\nPowiedział, że on sam jest zwolennikiem jednej listy dla całej opozycji, która - jak mówił - \"gwarantuje pokonanie PiS\".\nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "ads//now"}, {"id": 25730043, "title": "Prognoza pogody na jutro: spadnie dużo deszczu, zagrzmi w wielu regionach", "url": "https://tvn24.pl/tvnmeteo/prognoza/pogoda-na-jutro-poniedzialek-3005-spadnie-duzo-deszczu-zagrzmi-w-wielu-regionach-5730043", "lead": "Nadal będzie chłodno. ", "img": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie0968ea1fd5f4961252d4d2c9fc57c622-pojawia-sie-burze-5244028/alternates/LANDSCAPE_840", "img_title": "Pogoda na noc, 29/30.05", "time_released": "2022-05-29 18:39:00", "time_updated": "2022-05-29 18:39:00", "article_title": "Pogoda na jutro - poniedziałek 30.05. Spadnie dużo deszczu, zagrzmi w wielu regionach", "heading": "Pogoda na jutro. Poniedziałek zapowiada się deszczowo i burzowo. Najbardziej intensywne opady prognozowane są dla wschodniej i północno-wschodniej części kraju. Nadal będzie chłodno. Termometry w najcieplejszym momencie dnia wszędzie wskażą poniżej 20 stopni Celsjusza.", "text": "PogodaDługoterminowaWeekend\nW nocy na południu i południowym wschodzie kraju wystąpi duże zachmurzenie z opadami deszczu rzędu 15-30 litrów wody na metr kwadratowy, szczególnie intensywnymi w górach. Poza tym będzie pochmurno z przelotnymi opadami deszczu do 5 l/mkw., a na zachodzie kraju na ogół bez opadów. \nTemperatura minimalna wyniesie od 5 stopni Celsjusza na Pomorzu Zachodnim, przez 8 st. C w centrum kraju, do 10 st. C na Podkarpaciu. Wiatr będzie południowo wschodni i wschodni, słaby i umiarkowany.\nPrognoza pogody na noc 29/30.05tvnmeteo.pl\nPogoda na poniedziałek\nDzień upłynie pod znakiem dużego zachmurzenia z przejaśnieniami. Na północnym wschodzie i wschodzie kraju wystąpią opady deszczu do 10-30 l/mkw, lokalnie wystąpią także burze z opadami do 40 l/mkw. W pozostałych miejscach przelotnie popada, a w trakcie burz spadnie do 5-15 l/mkw. \nNa termometrach zobaczymy maksymalnie od 12 st. C na Suwalszczyźnie, przez 16 st. C w centrum kraju, do 18 st. C na Ziemi Lubuskiej, Dolnym Śląsku i w Małopolsce. Z kierunku zachodniego powieje słaby i umiarkowany, okresami dość silny wiatr. Podczas wyładowań atmosferycznych w porywach rozpędzi się do 80-90 km/h. \nPrognoza pogody na poniedziałek 30.05tvnmeteo.pl\nWarunki biometeo\nWilgotność powietrza w ciągu dnia znajdzie się na poziomie 70-90 procent, przy czym najwyższa będzie w północno-wschodnich regionach. Mieszkańcy całej Polski odczują chłód i wilgoć. Warunki biometeorologiczne okażą się niekorzystne. \nWarunki biometeorologiczne w poniedziałek 30.05tvnmeteo.pl\nPogoda na noc - Warszawa\nNoc w Warszawie będzie pochmurna, po północy wystąpią opady deszczu. Temperatura minimalna wyniesie 9 st. C. Wiatr wschodni, słaby i umiarkowany. Ciśnienie spada, o północy barometry wskażą 1000 hektopaskali.\nPogoda na jutro - Warszawa\nMieszkańcy Warszawy w ciągu dnia powinni spodziewać się pochmurnej aury z opadami deszczu, przejściowo intensywnymi, możliwa jest również burza. Na termometrach zobaczymy maksymalnie 15 st. C. Powieje zachodni, umiarkowany i dość silny, w burzy silny wiatr. Ciśnienie w południe spadnie do 997 hPa.\nPogoda na noc - Trójmiasto\nW nocy w Gdyni, Sopocie i Gdańsku będzie pochmurno z przelotnymi opadami deszczu. Temperatura spadnie minimalnie do 7 st. C. Wiatr północny, słaby i umiarkowany. Ciśnienie spada, o północy osiągnie 1012 hPa.\nPogoda na jutro - Trójmiasto\nZa dnia w Gdańsku, Sopocie i Gdyni również aura będzie pochmurna z opadami deszczu, które przejściowo okażą się intensywne. Może wystąpić burza. Termometry pokażą maksymalnie 14 st. C. Wiatr będzie zachodni, umiarkowany i dość silny, w burzy silny. Ciśnienie w południe spadnie do 1010 hPa.\nPogoda na noc - Poznań\nNoc w Poznaniu zapowiada się pochmurno z przejaśnieniami. Temperatura minimalna wyniesie 7 st. C. Wiatr południowo wschodni, słaby i umiarkowany. Ciśnienie spada, o północy osiągnie 1000 hPa.\nPogoda na jutro - Poznań\nW Poznaniu w ciągu dnia będzie pochmurno z przejaśnieniami, pojawią się przelotne opady deszczu, możliwa jest burza. Na termometrach zobaczymy maksymalnie 17 st. C. Powieje zachodni, umiarkowany i dość silny, w burzy silny wiatr. Ciśnienie w południe spadnie do 999 hPa.\nPogoda na noc - Wrocław\nW nocy we Wrocławiu będzie z przejaśnieniami, możliwe są także przelotne opady deszczu. Temperatura spadnie minimalnie do 8 st. C. Wiatr południowo wschodni, słaby i umiarkowany. Ciśnienie spada, o północy osiągnie 997 hPa.\nPogoda na jutro - Wrocław\nW ciągu dnia mieszkańcy Wrocławia powinni spodziewać się pochmurnej aury z przejaśnieniami i przelotnych opadów deszczu, może pojawić się również burza. Termometry pokażą maksymalnie 18 st. C. Powieje zachodni, umiarkowany i dość silny, w burzy silny wiatr. Ciśnienie będzie się wahać, w południe osiągnie 997 hPa.\nPogoda na noc - Kraków\nW Krakowie noc zapowiada się pochmurno z opadami deszczu, przejściowo intensywnymi. Temperatura minimalna wyniesie 9 st. C. Wiatr wschodni, słaby i umiarkowany. Ciśnienie spada, o północy osiągnie 983 hPa.\nPogoda na jutro - Kraków\nDzień w Krakowie upłynie pod znakiem pochmurnej aury z przejaśnieniami. Pojawią się także przelotne opady deszczu, możliwa jest burza. Na termometrach zobaczymy maksymalnie 18 st. C. Powieje zachodni, umiarkowany i dość silny, w burzy silny wiatr. Ciśnienie waha się, w południe osiągnie 983 hPa.", "source": "Tvn24", "author": "ps"}, {"id": 25730013, "title": "\"Przyjaciele, dziękujemy!\". Ukraińcy przemaszerowali ulicami Warszawy", "url": "https://tvn24.pl/polska/warszawa-marsz-wdziecznosci-ukraincow-dla-polakow-przyjaciele-dziekujemy-5730013", "lead": "Marsz wdzięczności Ukraińców dla Polaków.", "img": "https://tvn24.pl/polska/cdn-zdjecie-wq7eu9-22529228-5730041/alternates/LANDSCAPE_840", "img_title": "\"Przyjaciele, dziękujemy!\". Przemarsz w Warszawie", "time_released": "2022-05-29 17:58:51", "time_updated": "2022-05-29 17:58:51", "article_title": "\"Przyjaciele, dziękujemy!\". Ukraińcy przemaszerowali ulicami Warszawy", "heading": "Pod hasłem \"Przyjaciele, dziękujemy!\" ulicami Warszawy przeszedł w niedzielę marsz wdzięczności Ukraińców dla Polaków. - Każda okazja jest dobra, żeby podziękować Polakom za tę pomoc i tę serdeczność - mówił ambasador Ukrainy Andrij Deszczycia.", "text": "Uczestnicy marszu wystartowali spod Sejmu i ruszyli w stronę placu Zamkowego. Mieli ze sobą flagi ukraińskie i polskie oraz transparenty. Na czele marszu nieśli baner z wielkim napisem \"DZIĘKUJEMY!\".\nNa Marsz Wdzięczności zapraszał na Twitterze ambasador Ukrainy w Polsce Andrij Deszczycia. \"Przyjaciele poznają się na wojnie. Polacy to nasi prawdziwi przyjaciele, którzy codziennie wspólnie z nami walczą!\" - napisał, zapowiadając przejście sprzed Sejmu ulicami Warszawy \"przemarszem wdzięczności dla Polaków\".\n\"Każda okazja jest dobra, żeby podziękować Polakom\"\nAmbasada Ukrainy w Polsce zaznaczyła, że to marsz wdzięczności \"za serdeczność i pomoc, za przyjaźń i wsparcie okazywane naszemu narodowi\".\nWśród zgromadzonych był między innymi ambasador Ukrainy. - Każda okazja jest dobra, żeby podziękować Polakom za tę pomoc i tę serdeczność, którą okazali Ukraińcom - powiedział Andrij Deszczycia w rozmowie z reporterem TVN24.\n\"Przyjaciele, dziękujemy!\". Przemarsz w Warszawie PAP/Marcin Obara\nMarsz wdzięczności \"za serdeczność i pomoc, za przyjaźń i wsparcie\" PAP/Marcin Obara\nUczestnicy marszu wystartowali spod Sejmu i ruszyli w stronę placu Zamkowego PAP/Marcin Obara\nNa Placu Zamkowym, gdzie zakończył się marsz, przez cały dzień odbywał się kiermasz produktów ukraińskich, a wieczorem miał miejsce koncert, w którym zagrali ukraińscy i polscy wykonawcy, między innymi Maria Burmaka, Kazka, TVORCHI i Poparzeni Kawą Trzy.\nPrzemarsz nieco utrudnił ruch samochodów w mieście, na inne trasy skierowano też autobusy.", "source": "Tvn24", "author": "ads//now"}, {"id": 25729967, "title": "Nadciągną burze i ulewy. \"Szczególnie groźnie wygląda środowy niż\"", "url": "https://tvn24.pl/tvnmeteo/prognoza/pogoda-na-najblizszy-tydzien-ulewy-burze-i-silny-wiatr-polska-bedzie-pod-wplywem-ukladow-nizowych-5729967", "lead": "Prognoza pogody na najbliższy tydzień.", "img": "https://tvn24.pl/tvnmeteo/najnowsze/cdn-zdjecie-7i1kaz-deszcz-burza-5730018/alternates/LANDSCAPE_840", "img_title": "Tomasz Wasilewski o pogodzie na najbliższy tydzień", "time_released": "2022-05-29 17:42:00", "time_updated": "2022-05-29 17:42:00", "article_title": "Nadciągną burze i ulewy. \"Szczególnie groźnie wygląda środowy niż\"", "heading": "Jaka pogoda czeka nas w pierwszych dniach czerwca? Zrobi się wyraźnie cieplej, ale wraz ze wzrostem temperatury nadciągną gwałtowne i niebezpieczne zjawiska. Polska będzie pod wpływem układów niżowych, a to oznacza ulewy i burze z silnym wiatrem. ", "text": "PogodaDługoterminowaWeekend\nPolska znajduje się obecnie pod wpływem niżu przemieszczającego się znad Karpat w stronę Podlasia, Białorusi i Łotwy. W ciągu najbliższej doby nad południowo-wschodnią i wschodnią częścią kraju przewędruje deszczowo-burzowy front, przynosząc ze sobą lokalne ulewy - informuje synoptyk tvnmeteo.pl Arleta Unton-Pyziołek.\nW ciągu pierwszych dni czerwca Polska pozostanie w zasięgu układów niżowych rozciągających się od Morza Śródziemnego po Skandynawię. Chłodne powietrze będzie wolno odsuwane znad kraju, a wraz z ciepłem z południa nadciągać będą deszczowe fronty z burzami. Szczególnie groźnie wygląda środowy niż wędrujący znad północnych Włoch w stronę wschodniej Polski, niosący  ulewy od Śląska, przez centrum kraju, aż po Mazury.\nSprawdź też 16-dniową prognozę temperatury.\nPrognoza pogody na najbliższy tydzień\nW poniedziałek na północnym wschodzie i wschodzie kraju wystąpią opady deszczu rzędu 10-30 litrów na metr kwadratowy, lokalnie także burze z opadami do 40 l/mkw. Na pozostałym obszarze kraju prognozowane są przelotne opady deszczu i burze z opadami do 5-15 l/mkw. Powieje wiatr zachodni, słaby i umiarkowany, okresami dość silny, w burzach osiągający prędkość 80-90 kilometrów na godzinę.\nNastępnego dnia nie spodziewamy się gwałtownych zjawisk. Tylko w północnej pojawią się przelotne opady deszczu do 5 l/mkw. Wiatr będzie południowo-zachodni, słaby i umiarkowany\nPrognoza pogody na wtorek i środętvnmeteo.pl\nBurze wrócą w środę, będzie lać\nŚroda przyniesie intensywne opady deszczu do 20-40 l/mkw. oraz burze przemieszczające się od Śląska, przez centrum kraju, po Mazury i Podlasie. Na pozostałym obszarze kraju wystąpią przelotne opady do 5-15 l/mkw. Powieje wiatr zachodni i północno-zachodni, słaby i umiarkowany, okresami dość silny, w porywach do 50-70 km/h, a w trakcie burz do 90 km/h.\nW czwartek prognozowane są przelotne opady deszczu do 5-10 l/mkw. Na południu Polski mogą wystąpić burze. Z zachodu i północnego zachodu powieje słaby i umiarkowany wiatr, okresami dość silny, w burzach silny. \r\nW piątek deszcz popada tylko na na Śląsku i Podlasiu. Spadnie tam do 5 l/mkw. Wiatr będzie południowy, słaby i umiarkowany.\nPrognoza pogody na czwartek i piątektvnmeteo.pl\nCo nas czeka w następny weekend\nSobota przyniesie przelotne opady deszczu do 5 l/mkw., a na wschodzie i południu kraju burze z opadami do 20 l/mkw. Powieje wiatr południowy i zachodni, umiarkowany i dość silny, w burzach silny, osiągający prędkość do 90 km/godz.\r\nW niedzielę na południu kraju wystąpią opady deszczu i burze z opadami do 30 l/mkw. Wiatr będzie północny i północno-wschodni, słaby i umiarkowany, w burzach silny.", "source": "Tvn24", "author": "as,"}, {"id": 25729983, "title": "Nie żyje Maria Mirecka-Loryś. \"Polskę zawsze miała w sercu\"", "url": "https://tvn24.pl/polska/maria-mirecka-lorys-nie-zyje-komendantka-narodowego-zjednoczenia-wojskowego-kobiet-miala-106-lat-5729983", "lead": "Zmarła w wieku 106 lat.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-mxyk2v-maria-mirecka-lorys-5729985/alternates/LANDSCAPE_840", "img_title": "Maria Mirecka-Loryś nie żyje", "time_released": "2022-05-29 17:06:44", "time_updated": "2022-05-29 17:06:44", "article_title": "Nie żyje Maria Mirecka-Loryś. \"Polskę zawsze miała w sercu\"", "heading": "Major Maria Mirecka-Loryś nie żyje. Działaczka obozu narodowego, komendantka Narodowego Zjednoczenia Wojskowego Kobiet zmarła w wieku 106 lat.", "text": "O jej śmierci poinformował szef Urzędu do spraw Kombatantów i Osób Represjonowanych Jan Józef Kasprzyk. Napisał, że major Maria Mirecka-Loryś, była \"wspaniałą organizatorką życia polskiej emigracji niepodległościowej w USA\".\nMaria Mirecka-Loryś - kim była\nMaria Mirecka-Loryś urodziła się 7 lutego 1916 roku w Ulanowie na Podkarpaciu. Studiowała na uniwersytecie Jana Kazimierza we Lwowie, gdzie wstąpiła do Związku Akademickiego Młodzież Wszechpolska. Po wybuchu wojny zaangażowała się w działalność konspiracyjną. Wiosną 1940 roku została komendantką Narodowej Organizacji Wojskowej Kobiet w powiecie niżańskim, później całej organizacji Okręgu Rzeszowskiego.\nRównolegle była kierownikiem sekcji kobiecej w Zarządzie Okręgu Rzeszowskiego Stronnictwa Narodowego i kurierką Komendy Głównej NOW. Po scaleniu NOW z AK awansowana została na stopień kapitana, kierowała Wojskową Służbą Kobiet w rzeszowskim Podokręgu Armii Krajowej. Wiosną 1945 roku została Komendantką Główną Narodowego Zjednoczenia Wojskowego Kobiet.\nW 1943 roku Maria Mirecka uczestniczyła w konspiracyjnym odnowieniu ślubów na Jasnej Górze, które w maju 1936 roku podczas pielgrzymki złożyła polska młodzież akademicka. W 36-osobowej grupie młodzieży Maria Mirecka reprezentowała Lwów, a obecny tam Karol Wojtyła - Kraków.\nMaria Mirecka-Loryś w 2021 rokuPAP/Marcin Gadomski\nPo wojnie wyjechała z Polski\nPo zakończeniu wojny Mirecka wznowiła studia prawnicze na Uniwersytecie Jagiellońskim. 1 sierpnia 1945 roku została aresztowana przez władze komunistyczne w Nisku. Na wolność wyszła 1 września 1945 roku na mocy amnestii. Zagrożona ponownym aresztowaniem w grudniu 1945 roku opuściła Polskę i z grupą kilkunastu działaczy narodowych dotarła do obozu 2. Korpusu gen. Władysława Andersa pod Ankoną. Tam poznała swego męża, oficera rezerwy Henryka Lorysia, z którym w październiku 1946 roku wyemigrowała do Wielkiej Brytanii.\nW styczniu 1952 roku z rodziną wyjechała do USA, najpierw do Toledo w stanie Ohio, a w 1954 roku do Chicago. Tam zaangażowała się w pracę w organizacjach polonijnych. Działała między innymi w Stronnictwie Narodowym, była członkiem Zarządu Głównego Związku Polek w Ameryce oraz Krajowego Zarządu Kongresu Polonii Amerykańskiej.\nPrzez 32 lata była redaktorem \"Głosu Polek\", organu Związku Polek w Ameryce. Od lat 70. XX w. zaangażowana jest w pomoc dla Polaków na dawnych Kresach. W grudniu 1999 roku została wiceprzewodniczącą Rady Naczelnej Stronnictwa Narodowego. Współpracowała z polonijnym radiem w Chicago, dla którego nagrywa cotygodniowe felietony z cyklu \"Otwarty mikrofon\".\nMaria Mirecka-Loryś była autorką drugiego tomu \"Historii Związku Polek w Ameryce\" i książki \"Odszukane w pamięci. Zapiski o rodzinie, pracy, przyjaźni\". W 2014 roku został zrealizowany film dokumentalny o Marii Mireckiej-Loryś pod tytułem \"Szkic do życiorysu\" w reżyserii Ewy Szakalickiej. W 2017 została laureatką nagrody honorowej \"Świadek Historii\" przyznanej przez Instytut Pamięci Narodowej.\nW setne urodziny Sejm przyjął uchwałę upamiętniającą jej działalność patriotyczną. \nByła wielokrotnie odznaczona między innymi Srebrnym Krzyżem Zasługi, Krzyżem Walecznych, Krzyżem Armii Krajowej, Krzyżem Komandorskim Orderu Odrodzenia Polski i Medalem Stulecia Odzyskanej Niepodległości.", "source": "Tvn24", "author": "ads//now"}, {"id": 25729986, "title": "Okręty NATO w Szczecinie. \"Nasz jest najładniejszy\"", "url": "https://tvn24.pl/pomorze/szczecin-okrety-nato-cumuja-przy-walach-chrobrego-na-polska-jednostke-mogli-wejsc-zwiedzajacy-5729986", "lead": "Cumują przy Wałach Chrobrego od czwartku.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-qajqlo-okrety-nato-w-szczecinie-5730011/alternates/LANDSCAPE_840", "img_title": "Okręty NATO w Szczecinie", "time_released": "2022-05-29 17:01:30", "time_updated": "2022-05-29 17:01:30", "article_title": "Okręty NATO w Szczecinie. Na polską jednostkę mogli wejść zwiedzający", "heading": "Okręty NATO cumują przy Wałach Chrobrego w Szczecinie od czwartku. W niedzielę zwiedzający po raz ostatni mogli wejść na pokład polskiej jednostki ORP Xawery Czarnecki. - Podoba nam się bardzo, mamy sposobność zobaczyć, jak wyglądają NATO-wskie okręty, a tym bardziej nasz polski okręt  - mówił jeden z mężczyzn.", "text": "Stały Zespół Sił Obrony Przeciwminowej NATO SNMCMG1 oraz polski ORP Xawery Czarnecki zacumowały przy Wałach Chrobrego w Szczecinie w czwartek. W niedzielę ostatni raz zwiedzający mogli wejść na polską jednostkę. Okręt można było zwiedzać w piątek, sobotę i niedzielę. \n\"Nasz okręt jest najładniejszy\"\n- Piękny, ładnie wygląda. W porównaniu z tymi okrętami pozostałych państw, nasz jest najładniejszy - stwierdził jeden z mężczyzn, który zwiedzał okręt w niedzielę.\n- Podoba nam się bardzo, mamy sposobność zobaczyć, jak wyglądają NATO-wskie okręty, a tym bardziej nasz polski okręt - podkreślił inny zwiedzający.\nOkręty NATO w SzczecinieTVN24\nJednostki wypłyną w poniedziałek\nJak poinformowało Centrum Żeglarskie, wizyta okrętów jest związana z prezentacją siły NATO w państwach sojuszniczych oraz wspólnym szkoleniem.\nW czwartek przy Wałach Chrobrego zacumowały: HNOMS Hinnoy – niszczyciel min (Norwegia), LVNS Virsaitis – stawiacz min (Łotwa), EML Sakala – niszczyciel min (Estonia), BNS Primula – niszczyciel min (Belgia). Wieczorem dołączył do nich polski okręt wsparcia logistycznego ORP Xawery Czernicki.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\nGłównym zadaniem okrętów Stałego Zespołu Sił Obrony Przeciwminowej NATO SNMCMG1 jest zapewnienie bezpieczeństwa żeglugi na morskich szlakach komunikacyjnych poprzez poszukiwanie, wykrywanie i niszczenie niebezpiecznych obiektów podwodnych stanowiących powojenne pozostałości.\nOkręty pozostaną w Szczecinie do poniedziałku", "source": "Tvn24", "author": "MAK"}, {"id": 25727977, "title": "Dla pięcioosobowej rodziny pracowało ponad 500 służących. Zamek Książ szuka ich potomków", "url": "https://tvn24.pl/polska/zamek-ksiaz-w-walbrzychu-szuka-potomkow-dawnej-sluzby-rodziny-hochbergow-5727977", "lead": "Jeżeli na którejś z fotografii rozpoznajecie swoich krewnych, prosimy o kontakt - apelują przedstawiciele Zamku Książ.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-08vchy-zamkowe-pokojowki-na-tle-ksiaza-5728131/alternates/LANDSCAPE_840", "img_title": "Zamek Książ w Wałbrzychu szuka potomków dworskiej służby", "time_released": "2022-05-29 16:49:00", "time_updated": "2022-05-29 16:49:00", "article_title": "Dbali o ogrody, rozpieszczali książęce podniebienia. Zamek Książ szuka potomków dawnej służby", "heading": "Potomkowie zamkowej służby poszukiwani - ogłosił Zamek Książ w Wałbrzychu. A szukać jest kogo, bo na przykład na początku XX wieku dla pięcioosobowej rodziny pracowało ponad 500 osób służby domowej i dworskiej. \"Jeżeli na którejś z fotografii rozpoznajecie swoich krewnych, prosimy o kontakt\" - apelują przedstawiciele Zamku Książ.", "text": "- Proces identyfikacji pracowników dworu książęcego w Książu w jego schyłkowym okresie trwa od ponad 10 lat. Przyspieszył szczególnie po 2016 roku, kiedy do Książa trafiła z Kanady licząca ponad 1000 zdjęć kolekcja fotografii autorstwa szefa kuchni książęcej, Louisa Hardouina - mówi Mateusz Mykytyszyn, rzecznik prasowy Zamku Książ. \nNa czarno-białym zdjęciu rozpoznała swoją babcię\nNa wielu spośród czarno-białych zdjęć uwieczniono codzienne życie pracowników zamku: kamerdynerów, pokojówek, ogrodników, stajennych i personelu kuchennego. Jak mówi Mykytyszyn, na jednej z fotografii 69-letnia Dorothea Huhn z Hanoweru rozpoznała swoją babcię, która była kucharką Hochbergów. Kobieta skontaktowała się z przedstawicielami Zamku, a ci teraz przekazują jej relację.\n- Moja babcia nazywała się Anna Biller. Pochodziła z Peilau (dzisiejszej Piławy - red.). Swoje młode lata spędziła na służbie u księcia Hansa Heinricha XV i księżnej Daisy, a właściwie w ich nowej, stworzonej na świeżo wybudowanym piątym piętrze luksusowej kuchni. Pamiętam jej doskonałą kuchnię i po mamie odziedziczyłam babcine przepisy, między innymi na śląski makowiec - wspomina Huhn. \nAnna Biller gotowała dla Hochbergów. Na zdjęciu rozpoznała ją wnuczkaZamek Książ w Wałbrzychu\nCzytaj też: Księżna Daisy na ratunek środowisku i ludziom. Ekologiczny projekt sprzed wieku\nOkazuje się, że Anna Biller podniebienia arystokratów rozpieszczała przez kilka lat. Służbę zakończyła w 1924 roku, gdy wyszła za mąż. Dwa lata wcześniej rezydencję Hochbergów opuściła księżna Daisy, która rozwiodła się z Janem Henrykiem XV. - Mniej więcej wtedy kucharka miała otrzymać w prezencie solniczkę z książęcego stołu - przekazuje Mykytyszyn. A wnuczka Anny Biller dodaje: - To mały, ale bardzo elegancki przedmiot z rżniętego kryształu i srebra. Babcia otrzymała ją na pożegnanie, kiedy opuszczała zamek przed swoim ślubem z moim, pochodzącym z Freiburga (dziś Świebodzic - red.) dziadkiem Fritzem Schöntierem. \nCzytaj też: Był domem rycerzy rozbójników, odbywały się tam \"hulanki\" arystokratów. Dziś to zapomniane, tajemnicze ruiny\nFritz był także zatrudniony przez Hochbergów. Najpierw pracował jako drwal w okolicznych lasach, ale w wypadku stracił rękę. Po tym zdarzeniu zatrudnienie znalazł w książęcej stadninie. \nPersonel kuchenny - początek lat 20. XX wiekuZamek Książ w Wałbrzychu\n\"Jeżeli na którejś z fotografii rozpoznajecie swoich krewnych, prosimy o kontakt\"\n- Historia Anny Biller zainspirowała nas do dalszych poszukiwań potomków przedwojennych pracowników zamkowych. Jeżeli na którejś z fotografii grupowych rozpoznajecie swoich krewnych, prosimy o kontakt - podkreśla Mykytyszyn. Władze Zamku Książ mają nadzieję, że poszukiwania przyniosą rezultaty, bo - jak wyliczono - na początku XX wieku dla pięcioosobowej rodziny Hochbergów pracowało ponad 500 osób służby domowej i dworskiej.\nZamek Książ apel o kontakt do potomków dawnych pracowników, przygotował także w języku angielskim i niemieckim. - Wystarczy napisać do nas na adresy: info@ksiaz.walbrzych.pl lub office@ksiaz.walbrzych.pl - przekazał rzecznik. \nCzytaj też: \"Wydał królewską fortunę na coś, co jest teraz ekspozycją dla tłumu gapiów\"\nPokojówki pracujące na Zamku KsiążZamek Książ w Wałbrzychu\nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "tam//rzw"}, {"id": 25729963, "title": "Z półek znikał olej i szczoteczki do zębów. 22-latek przyznał się do kradzieży", "url": "https://tvn24.pl/wroclaw/walbrzych-z-polek-znikaly-butelki-z-olejem-i-szczoteczki-elektryczne-22-latek-przyznal-sie-do-kradziezy-5729963", "lead": "Podejrzanemu grozi do pięciu lat więzienia.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-pc191l-22-latek-uslyszal-zarzuty-5729960/alternates/LANDSCAPE_840", "img_title": "Do zdarzenia doszło w Wałbrzychu", "time_released": "2022-05-29 16:37:05", "time_updated": "2022-05-29 16:37:05", "article_title": "Z półek znikały butelki z olejem i elektryczne szczoteczki do zębów. 22-latek przyznał się do kradzieży", "heading": "Policjanci z Wałbrzycha (Dolnośląskie) po krótkim pościgu zatrzymali 22-latka, który chwilę wcześniej miał okraść jeden ze sklepów. Jak ustalili policjanci, wyniósł kilka butelek z olejem roślinnym i to nie po raz pierwszy. Łącznie jest podejrzany o kradzież kilkudziesięciu butelek z olejem i czterech elektrycznych szczoteczek do zębów z innego sklepu. Przyznał się do stawianych mu zarzutów.", "text": "Funkcjonariusze dostali zgłoszenie o kradzieży w jednym ze sklepów na Piaskowej Górze w Wałbrzychu. - Młody wałbrzyszanin został zatrzymany bezpośrednio po zgłoszeniu, po krótkim pościgu przeprowadzonym przez policjantów w rejonie ulicy Broniewskiego. Okazało się, że podejrzany ukradł z marketu kilka butelek z olejem roślinnym - przekazał podkom. Marcin Świeży z Komendy Miejskiej Policji w Wałbrzychu.\nOlej i szczoteczki\nJak ustalili policjanci, to nie pierwszy raz, kiedy 22-latek miał okraść ten sklep - łącznie miał wynieść stamtąd kilkadziesiąt butelek z olejem.\n- Podejrzany tylko od poprzedniego weekendu dokonał kilku takich samych czynów na terenie tej samej placówki handlowej, gdzie straty wyniosły łącznie ponad 700 złotych - przekazał Świeży.\nKryminalny ustalili również, że 26 kwietnia tego roku mężczyzna ukradł z jednego ze sklepów przy ulicy Wieniawskiego cztery elektryczne szczoteczki do zębów o wartości blisko tysiąca złotych. \n22-latek usłyszał zarzutyKMP w Wałbrzychu\n22-latkowi grozi do pięciu lat więzienia\nFunkcjonariusz dodał, że 22-latek przyznał się do zarzucanych mu czynów. Złożył również wyjaśnienia.\nPodejrzanemu grozi do pięciu lat więzienia.\n22-latek został zatrzymany po krótkim pościgu w rejonie ulicy Broniewskiego", "source": "Tvn24", "author": "MAK//rzw"}, {"id": 25729974, "title": "\"Po zderzeniu z auta wypadło półroczne dziecko\"", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/po-zderzeniu-z-auta-wypadlo-polroczne-dziecko-5729974", "lead": "Na skrzyżowaniu ulic Lazurowej i Połczyńskiej w Warszawie.", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-p6m3fl-wypadek-na-bemowie-5730210/alternates/LANDSCAPE_840", "img_title": "Wypadek na Bemowie", "time_released": "2022-05-29 16:09:24", "time_updated": "2022-05-29 16:09:24", "article_title": "\"Po zderzeniu z auta wypadło półroczne dziecko\"", "heading": "Na skrzyżowaniu ulic Lazurowej i Połczyńskiej w Warszawie doszło do zderzenia dwóch aut. Z jednego z nich wypadło małe dziecko. ", "text": "Pierwszą informację o zdarzeniu dostaliśmy ma Kontakt24. Potwierdził ją aspirant Marek Możdżonek z Komendy Miejskiej Państwowej Straży Pożarnej w Warszawie. \n- Około godziny 16 zderzyły się dwa samochody. Z jednego z nich wypadło półroczne dziecko. W tej chwili jest badane przez pogotowie ratunkowe. Pozostali pasażerowie nie odnieśli obrażeń - poinformował przed 17. - Zablokowane są dwa pasy, policja kieruje ruchem. Po wykonanych przez ratowników badaniach straż będzie sukcesywnie udrażniać zablokowane pasy - dodał. \nPolicjanci przebadali kierujących alkomatami,  byli trzeźwi. Trwa ustalanie przyczyn wypadku. Do szpitala trafiły trzy osoby: pasażerka i dziecko z jednego auta oraz dziecko z drugiego. \nNa miejscu pracowały trzy zastępy straży pożarnej. Zakończyli działania przed godziną 17.30.\nWypadek na BemowieWypadek na Bemowie | Mateusz Szmelter/tvnwarszawa.plWypadek na Bemowie | Mateusz Szmelter/tvnwarszawa.plWypadek na Bemowie | Mateusz Szmelter/tvnwarszawa.plWypadek na Bemowie | Mateusz Szmelter/tvnwarszawa.pl", "source": "Tvn24", "author": "ek/gp"}, {"id": 25729919, "title": "Kolejka na Kasprowy Wierch znów działa. Wymienili zużyte części i płyny", "url": "https://tvn24.pl/krakow/tatry-kolejka-na-kasprowy-wierch-znow-dziala-5729919", "lead": "Otwarty został też szlak z Kuźnic na ten szczyt. ", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-ie4g59-kolejka2-5729927/alternates/LANDSCAPE_840", "img_title": "Kolejka na Kasprowy Wierch znów działa", "time_released": "2022-05-29 15:42:34", "time_updated": "2022-05-29 15:42:34", "article_title": "Kolejka na Kasprowy Wierch znów ruszyła. Wymienili zużyte części i płyny", "heading": "Po kilku dniach, podczas których wykonywany był przegląd techniczny wszystkich urządzeń, znów można korzystać z kolejki wożącej turystów na Kasprowy Wierch w Tatrach. Otwarty został też szlak z Kuźnic na ten szczyt. ", "text": "Kolejka była nieczynna ze względu na przegląd techniczny. Teraz znów działa jednak, jak relacjonował reporter TVN24 Maciej Stasiński, na razie nie ma zbyt wielu chętnych na przejażdżkę. Częściowo wynika to z tego, że w Tatrach zakończył się już sezon zimowy, a letni jeszcze na dobre nie zaczął. Winna jest też pogoda – w niedzielę na Kasprowym Wierchu padał bardzo drobny śnieg. \nKolejka na Kasprowy przechodzi duży przegląd dwa razy w roku\nKompleksowe przeglądy techniczne kolejki odbywają się dwa razy do roku. – Aby zachować wysokie standardy bezpieczeństwa dokonujemy kontroli dziennej, tygodniowej, miesięcznej i innych wymaganych przez regulamin techniczny oraz producenta kolejki. Co sześć miesięcy wykonujemy też takie większe przeglądy techniczne, gdzie wykonywane są prace serwisowe. Dokonujemy wymiany różnych części oraz płynów, które zużywają się podczas normalnej pracy kolejki – tłumaczy Marcin Kucharski, kierownik ośrodka PKL Kasprowy Wierch. \nKolejka na Kasprowy Wierch porusza się z prędkością ośmiu metrów na sekundę (zwalnia przy podporach do sześciu metrów na sekundę), co pozwala w ciągu 15 minut pokonać trasę o długości ponad 4200 metrów i dostać się na wysokość prawie 2000 metrów nad poziomem morza; trasa piesza z Kuźnic zajmuje około trzech godzin. W sezonie przejazd kolejką w obie strony kosztuje 109 złotych, poza sezonem – 79. \nCzytaj też: Turyści utknęli na Kasprowym Wierchu\nOtwarty szlak\nOd piątku otwarty jest też popularny zielony szlak turystyczny z Kuźnic przez Myślenickie Turnie na Kasprowy Wierch. Był zamknięty od 23 kwietnia, ponieważ w okolicy pojawiły się niedźwiedzie, ale obecnie przeszły one w inny rejon - poinformował leśniczy Tatrzańskiego Parku Narodowego (TPN) Marcin Strączek-Helios.\nJeden z młodych tegorocznych niedźwiadków pojawił się samotnie pod koniec kwietnia na nartostradzie biegnącej do Kuźnic. Były obawy, że malec został porzucony przez matkę lub wypadł z gawry, jednak dalsze obserwacje nie potwierdziły tych wersji. Według obserwacji przyrodników z TPN niedźwiadek był karmiony przez matkę, a ostatnio widziany był w dobrej kondycji 30 kwietnia.\n- Obserwacje wskazują, że bytująca tam niedźwiedzica z młodymi przeszła w inny rejon. Młody niedźwiadek był w dobrej formie. Wszystko wskazuje na to, że niedźwiedzia matka w gawrze miała jeszcze inne młode – relacjonował leśniczy z Obwodu Ochronnego Kuźnice.\nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "wini//rzw"}, {"id": 25729932, "title": "Bilet metropolitalny można będzie doładować w biletomacie", "url": "https://tvn24.pl/tvnwarszawa/okolice/warszawa-i-okolice-bilet-metropolitalny-mozna-bedzie-doladowac-w-biletomacie-5729932", "lead": "Od środy, 1 czerwca.", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-62wymj-dwa-nowe-impulsy-na-jazdach-testowych-5586177/alternates/LANDSCAPE_840", "img_title": "", "time_released": "2022-05-29 15:10:54", "time_updated": "2022-05-29 15:10:54", "article_title": "Bilet metropolitalny można będzie doładować w biletomacie", "heading": "Od środy, 1 czerwca, bilet metropolitalny będzie można doładować w jednym z ponad 3,2 tysiąca biletomatów stacjonarnych i mobilnych.", "text": "Bilety metropolitalne od początku czerwca będzie można kupić nie tylko w Punktach Obsługi Pasażerów, ale także we wszystkich biletomatach. Dziś w Warszawie i niektórych miejscowościach aglomeracji jest 819 stacjonarnych automatów biletowych. Dodatkowo wszystkie autobusy i tramwaje oraz pociągi Szybkiej Kolei Miejskiej są wyposażone w biletomaty mobilne - to 2439 urządzenia. Tak więc mieszkańcy aglomeracji będą mogli kupić bilety metropolitalne w ponad 3,2 tys. punktów.\nZ dopłatą taniej\nW ramach biletu metropolitalnego samorządy podwarszawskich gmin, które podpisały porozumienie z ZTM, dopłacają mieszkańcom rozliczającym podatki w miejscu zamieszkania do biletu długookresowego. Przykładowo bilet 30-dniowy ważny w 1. i 2. strefie biletowej (przy III progu dofinansowania) kosztuje 120, a nie 180 zł. W przypadku biletu 90-dniowego płacą 330 zł, czyli o 130 zł mniej niż osoby, które nie mają uprawnień do biletu metropolitalnego.\nOd czerwca zmiany w Karcie Warszawiaka/Warszawianki.\nTo wielkie udogodnienie dla mieszkańców dojeżdżających do pracy czy szkoły w stolicy. Do tej pory bilety mogli naładować jedynie w punktach w większych miejscowościach lub w stołecznych Punktach Obsługi Pasażera.\nMieszkańcy 26 gmin\nBilet metropolitalny został wprowadzony 1 września 2018 roku i do tego czasu mieszkańcy czekali na możliwość doładowania biletu w automatach. - Cały proces trwał tak długo, gdyż operatorzy musieli dostosować do tego oprogramowanie urządzeń. ZTM nie jest właścicielem biletomatów - tłumaczy rzecznik ZTM Tomasz Kunert.\nObecnie z biletu metropolitalnego korzystają mieszkańcy 26 gmin aglomeracji warszawskiej. W ubiegłym roku kupili prawie 202,5 tys. biletów długoterminowych za ponad 28 mln zł. Bilety metropolitalne stanowiły ok. 6,5 proc. wszystkich sprzedanych biletów długookresowych.\n\"Punkty Kodowania Biletów w Kobyłce, Legionowie, Otwocku, Ożarowie Mazowieckim, Piasecznie, Piastowie, Sulejówku Miłośnie i Wołominie będą funkcjonowały bez zmian\" - zaznaczył ZTM.", "source": "Tvn24", "author": "pop"}, {"id": 25729820, "title": "Pożar starej pralni. Kilka godzin walki z ogniem", "url": "https://tvn24.pl/pomorze/slupsk-pozar-dawnej-pralni-strazacy-walczyli-z-ogniem-kilka-godzin-5729820", "lead": "Zdjęcia z miejsca zdarzenia otrzymaliśmy na Kontakt 24.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-4hzok7-przyczyny-pozaru-nie-sa-na-razie-znane-5729794/alternates/LANDSCAPE_840", "img_title": "Pożar dawnej pralni, strażacy walczyli z ogniem kilka godzin ", "time_released": "2022-05-29 15:08:14", "time_updated": "2022-05-29 15:08:14", "article_title": "Słupsk. Pożar dawnej pralni, strażacy walczyli z ogniem kilka godzin ", "heading": "Strażacy przez kilka godzin walczyli z pożarem dawnej pralni w Słupsku (Pomorskie). W zdarzeniu nikt nie został ranny. Przyczyna pożaru nie jest jeszcze znana. Zdjęcia z miejsca zdarzenia otrzymaliśmy na Kontakt 24.", "text": "Zgłoszenie o pożarze służby dostały w niedzielę kilka minut po godzinie 6 rano. Płonął budynek dawnej pralni przy ulicy Bohaterów Westerplatte w Słupsku. \n- Na miejsce zadysponowano dziewięć zastępów PSP, OSP i WSP. W zdarzeniu nie było poszkodowanych. Nie jest znana przyczyna powstania pożaru - przekazał mł. kpt. Piotr Basarab z Komendy Miejskiej PSP w Słupsku.\nPożar dawnej pralni w Słupku Pożar dawnej pralni w Słupsku | Kontakt 24/ szostakwojciechPrzyczyny pożaru nie są na razie znane | Kontakt 24/ szostakwojciechW pożarze nikt nie został ranny | Kontakt 24/ szostakwojciech\nDziałania na miejscu zakończone\nAkcja na miejscu zdarzenia trwała kilka godzin. Ze względu na ogień były również utrudnienia w ruchu.\nPrzed godziną 14 mł. kpt. Piotr Basarab przekazał w rozmowie z portalem tvn24.pl, że działania zostały już zakończone, a miejsce zdarzenia zostało zabezpieczone. \nZdjęcia pożaru otrzymaliśmy na Kontakt 24.", "source": "Tvn24", "author": "MAK//rzw"}, {"id": 25729855, "title": "Ugasili pożar budynku, znaleźli ciało", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/konstancin-jeziorna-pozar-pustostanu-strazacy-znalezli-zweglone-cialo-5729855", "lead": "W niedzielę w Konstancinie-Jeziornie doszło tragicznego w skutkach pożaru.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-0a6ligo2bd-pozar-na-ulicy-marynarskiej-w-warszawie/alternates/LANDSCAPE_840", "img_title": "Pożar na Mokotowie ", "time_released": "2022-05-29 14:03:14", "time_updated": "2022-05-29 14:03:14", "article_title": "Tragiczny pożar w Konstancinie-Jeziornie. Nie żyje jedna osoba", "heading": "W niedzielę w Konstancinie-Jeziornie koło Piaseczna doszło tragicznego w skutkach pożaru. Zginęła jedna osoba. Okoliczności zdarzenia bada prokuratura.", "text": "Pożar wybuchł w budynku przy ulicy Nadbrzeżnej. - Zgłoszenie o pożarze otrzymaliśmy około godziny 12.40. Po dotarciu na miejscu pierwszego zastępu, strażacy zastali rozwinięty pożar parterowego, niezamieszkałego budynku z niewielkim strychem. Po ugaszeniu części parterowej, strażacy znaleźli osobę, która zginęła w tym pożarze. Następnie przystąpili do ugaszenia strychu. Łącznie w działaniach gaśniczych brało udział pięć zastępów - przekazał Łukasz Darmofalski z Komendy Powiatowej Państwowej Straży Pożarnej w Piasecznie. \nStrażak dodał, że na miejscu pracują policjanci oraz prokurator, którzy wyjaśnią przyczyny pożaru. \nInformowaliśmy również o pożarze na Służewcu:\nPożar na Mokotowie Ania/Kontakt24", "source": "Tvn24", "author": "dg/gp"}, {"id": 25729826, "title": "Powalczą o Puchar Prezydenta Warszawy", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-ruszaja-zapisy-na-regaty-o-puchar-prezydenta-warszawy-5729826", "lead": "W poniedziałek ruszają zapisy na regaty ", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-2okf2isgni-dscn8151/alternates/LANDSCAPE_840", "img_title": "Postępy na budowie mostu pieszo-rowerowego przez Wisłę", "time_released": "2022-05-29 13:58:50", "time_updated": "2022-05-29 13:58:50", "article_title": "Powalczą o Puchar Prezydenta Warszawy. W poniedziałek ruszają zapisy na regaty ", "heading": "W przyszły weekend, 4 i 5 czerwca, na Wiśle odbędą się żeglarskie Regaty o Puchar Prezydenta Warszawy. Równolegle z zawodami zorganizowane zostaną spływy kajakowe, warsztaty wioślarskie i szkolenie na SUP-ach. Zapisy ruszają w poniedziałek, 30 maja. ", "text": "Regaty o Puchar Prezydenta Warszawy zaplanowano na weekend 4 i 5 czerwca. Można startować w czterech klasach – Open, Omega Standard, Omega Sport i Retro. Organizatorzy spodziewają się łącznie ok. 30-35 jachtów. Jak zaznaczył ratusz, jeśli pogoda pozwoli odbędzie się 14 wyścigów dla każdej z kategorii. Puchar Prezydenta Warszawy, który przyznawany jest w każdej klasie, zdobędą ci, którzy okażą się najlepsi w całej serii.\nRegaty zaczną się w sobotę, 4 czerwca o godz. 11. Równolegle zaplanowano pokazowe Regaty Mistrzowskie – między godziną 14. a 17. W niedzielę między 11. a 15. ciąg dalszy wyścigów o Puchar Prezydenta Warszawy.\r\nSpływy kajakowe i szkolenie na SUP-ach\nRatusz zachęca do kibicowania na brzegu, a tych, którzy są amatorami wodnych szaleństw zaprasza na dwa bezpłatne spływy kajakowe z Plaży Saskiej (przy Moście Łazienkowskim) do Plaży Rusałka (koło ZOO). Miasto jest przygotowane na 80 chętnych. Na spływ można zapisać się przez stronę internetową – od 30 maja.\r\nNa plaży Rusałka będzie uruchomione miasteczko żeglarskie. Przewidziano w nim m.in. możliwość popływania na tradycyjnych pychówkach i szkolenie na nowoczesnych SUP-ach. Na potrzeby regat zostanie uruchomiona dodatkowa bezpłatna przeprawa promowa z bulwarów na plażę, oprócz tego jak zwykle będą kursowały promy ZTM. Całość zakończy koncert, na którym wystąpi Melancholia Hill i gwiazda wieczoru – Agata Karczewska.\r\nTydzień później – w niedzielę 12 czerwca – w Porcie Czerniakowskim zaplanowano bezpłatne warsztaty wioślarskie. Podszkolić w wioślarstwie – w teorii i w praktyce – będzie się mogło 48 osób. Warsztaty również zostały przeniesione z ostatniego weekendu maja i również trzeba się na nie zapisać (od 30 maja) przez internet.\r\nW weekend 4 i 5 czerwca odbędą się regaty o Puchar Prezydenta WarszawyUM Warszawa\nSzczególna rocznica\nTegoroczne regaty są szczególne – przypadają w 80. rocznicę zbudowania kultowej żaglówki – omegi. W trakcie II wojny światowej, w okupowanej Warszawie, wybitny szkutnik Juliusz Sieradzki zaprojektował i zbudował pierwszą omegę. Konstrukcja okazała się ponadczasowa, omegi można spotkać prawie na każdym akwenie w kraju.\r\nJachty na Wiśle nie były kiedyś niczym nadzwyczajnym. W dwudziestoleciu międzywojennym podczas sezonu co weekend odbywała się rywalizacja warszawskich klubów żeglarskich z siedzibami nad samą rzeką. Z czasem, m.in. przez zmiany poziomu wody, czy utworzenie Zalewu Zegrzyńskiego, Wisła stała się mniej popularna wśród żeglarzy. Kluby jednak nadal działają, a YKP WARSZAWA jest na Wiśle nieprzerwanie od 1924 roku.\r\n- Pragniemy, aby YKP WARSZAWA dalej tworzył wodną Warszawę. Nasi klubowicze to sportowcy najwyższych lotów, którzy przez lata zdobyli mnóstwo tytułów mistrzowskich oraz trzy medale olimpijskie – dwa Mateusza Kusznierewicza i jeden Zofii Klepackiej – przypomniał Komandor Klubu Paweł Kalota.\nYKP WARSZAWA weźmie udział nie tylko w rywalizacji omeg, ale wystawi załogę mistrzów. Jej sternikiem będzie Paweł Gardasiewicz – wielokrotny mistrz Europy i świata w windsurfingu. - Zapraszając ikony polskiego żeglarstwa pragniemy pokazać, że Wisła jest dla wszystkich, a omega jest jachtem dla każdego. Czy może być lepsza promocja żeglarstwa i pływania w Warszawie niż regaty w centrum Miasta, z tysiącami zgromadzonych na bulwarach i plażach kibiców? – powiedział pomysłodawca imprezy Kasper Orkisz.\nZnakiem rozpoznawczym warszawskiego żeglarstwa jest też pływająca galeria sztuki. Na żaglach stołecznych omeg są już prace m.in. Sławka Pawszaka i Ewy Ciepielewskiej. W tym roku dołączą do nich charakterystyczne prace Oli Jasionowskiej. \nInformowaliśmy również o postępach w budowie mostu pieszo-rowerowego przez Wisłę:\nPostępy na budowie mostu pieszo-rowerowego przez WisłęTomasz Zieliński / tvnwarszawa.pl", "source": "Tvn24", "author": "dg/gp"}, {"id": 25729198, "title": "\"Była pijana, kompletnie pijana\", potrąciła rowerzystkę z dzieckiem. Mama Ignasia \"walczy o życie\"", "url": "https://tvn24.pl/poznan/kompletnie-pijana-kierujaca-potracila-rowerzystke-z-dzieckiem-oboje-maja-powazne-obrazenia-mama-ignasia-walczy-o-zycie-5729198", "lead": "Do zdarzenia doszło w sobotę przed południem.", "img": "https://tvn24.pl/krakow/cdn-zdjecie-ouy41w-kierujaca-uslyszy-zarzuty-5729838/alternates/LANDSCAPE_840", "img_title": "Dwie kolizje, na koniec potrącenie rowerzystki z trzyletnim dzieckiem. Ofiary w szpitalu", "time_released": "2022-05-28 17:37:49", "time_updated": "2022-05-28 17:37:49", "article_title": "\"Kompletnie pijana\" kierująca potrąciła rowerzystkę z dzieckiem. Oboje mają poważne obrażenia, mama Ignasia \"walczy o życie\"", "heading": "45-letnia rowerzystka, wioząca w foteliku synka, została potrącona przez samochód. Kobieta, która siedziała za kierownicą osobowej toyoty, początkowo odmówiła badania alkomatem. Później okazało się, że jest kompletnie pijana - miała 2,5 promila alkoholu w organizmie. Rowerzystka i dziecko mają bardzo poważne obrażenia. Kobieta walczy o życie w szpitalu.", "text": "Jak poinformował rzecznik Komendy Wojewódzkiej Policji w Lublinie kom. Andrzej Fijołek, do zdarzenia doszło w sobotę w Krasnymstawie. - 45-letnia kobieta, wioząca w foteliku swoje trzyletnie dziecko, została poważnie ranna po potrąceniu przez samochód przy ulicy Kościuszki. Kierująca autem 59-latka była pod wpływem alkoholu – przekazał kom. Fijołek.\nJak dotąd ustalono, wcześniej 59-latka uszkodziła inny samochód na parkingu i odjechała. Następnie spowodowała kolizję z zaparkowanym autem, skąd również odjechała. W rowerzystkę i jej dziecko wjechała zaledwie kilkaset metrów dalej. \nCzytaj też: Potrącenie 12-latka na przejściu dla pieszych. Chłopiec trafił do szpitala\n- Kierująca rowerem jechała w tym samym kierunku i nie mogła w żaden sposób uniknąć zdarzenia - podkreśla Fijołek. Jak poinformował nas w niedzielę policjant, dziecko, chłopiec o imieniu Ignaś, było przewożone przepisowo, w przymocowanym do roweru foteliku. Po zderzeniu fotelik wylądował kilkanaście metrów za samochodem. \nPotrącenie rowerzystki w KrasnymstawiePSP Krasnystaw\nOdmówiła badania alkomatem\nPoczątkowo 59-latka odmówiła badania alkomatem. - Była pijana, kompletnie pijana. Kiedy dowiedziała się, że zostanie przebadana (badanie krwi na zawartość alkoholu - red.), to stała się agresywna i wulgarna wobec policjantów - relacjonuje rzecznik lubelskiej policji. Ostatecznie, jak podaje Fijołek, udało się przebadać kobietę alkomatem. Miała 2,5 promila alkoholu w wydychanym powietrzu. \nKierująca usłyszy zarzutyKWP Lublin\nRowerzystka walczy o życieKWP Lublin\n- Potrącona 45-letnia rowerzystka walczy o życie w szpitalu. Jej synek również trafił do szpitala z obrażeniami zagrażającymi życiu - informuje rzecznik. \nWyjaśnieniem okoliczności zdarzenia zajmuje się krasnostawska policja. W poniedziałek, jak zapowiada Fijołek, kobieta zostanie doprowadzona do prokuratury, gdzie usłyszy zarzuty. Odpowie za wypadek spowodowany pod wpływem alkoholu, którego skutkiem - w zależności od stanu rowerzystki - są ciężkie obrażenia lub śmierć. W obu przypadkach 59-latce będzie groziło do 12 lat więzienia. \nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "dk,"}, {"id": 25721032, "title": "Burzliwe losy świątyni, gdzie w złotej trumnie miał spoczywać król Jaćwingów ", "url": "https://tvn24.pl/bialystok/mielnik-ruiny-kosciola-na-gorze-zamkowej-maja-przejsc-konserwacje-gmina-szuka-pieniedzy-5721032", "lead": " Gmina szuka pieniędzy na konserwację obiektu", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-w8u82i-wedlug-jednej-z-koncepcji-w-1420-roku-nastapilo-jedynie-potwierdzenie-fundacji-a-kosciol-istnial-juz-wczesniej-5721141/alternates/LANDSCAPE_840", "img_title": "Mielnik. Ruiny kościoła na Górze Zamkowej pamiętają XVI wiek", "time_released": "2022-05-29 13:40:00", "time_updated": "2022-05-29 13:40:00", "article_title": "Góra Zamkowa w Mielniku. Gmina szuka pieniędzy na konserwację ruin kościoła", "heading": "U podnóża Góry Zamkowej w Mielniku (Podlaskie) zachowały się spore fragmenty ścian kościoła, który - jak mówią źródła - został ufundowany w 1420 roku przez wielkiego księcia litewskiego Witolda. Dziś ta, jak określają ją władze gminy, perełka turystyczna niszczeje. Służby konserwatorskie wydały zalecenia, gmina szuka pieniędzy na przeprowadzenie wymaganych prac.", "text": "- Źródła mówią o tym, że kościół został ufundowany w 1420 roku przez wielkiego księcia litewskiego Witolda. Jest jednak koncepcja, że nastąpiło wtedy jedynie potwierdzenie fundacji, co by oznaczało, że kościół istniał już wcześniej. Pewne jest natomiast to, że w drugiej połowie XVI wieku został on gruntownie przebudowany (stąd też ruiny określane są dziś jako XVI-wieczne – red.), a w 1618 roku – ponownie konsekrowany - mówi Karolina Słoniowska-Kuźmicz z Ośrodka Dziejów Ziemi Mielnickiej. \nChodzi o późnogotycką świątynię, której pozostałości do dziś można podziwiać u podnóża Góry Zamkowej w Mielniku. \nWedług jednej z koncepcji, w 1420 roku nastąpiło jedynie potwierdzenie fundacji, a kościoł istniał już wcześniejMaciej Nowakowski / Urząd Gminy Mielnik\nŚwiątynia została w 1915 roku spalona\n- Kościół - tak jak zresztą i stojący niegdyś na górze zamek - został w 1657 roku, podczas potopu szwedzkiego, spalony. W 1669 roku ruszyła odbudowa. W 1866 roku, w ramach represji po powstaniu styczniowym, kościół został zamknięty, a w 1871 roku zamieniony na cerkiew prawosławną. W 1915 roku świątynia została spalona podczas odwrotu wojsk rosyjskich – opowiada nasza rozmówczyni. \nPo odzyskaniu przez Polskę niepodległości obiekt został zwrócony katolikom, ale nigdy już go nie odbudowano. \n– Powstał co prawda komitet, który miał się tym zająć, ale z inwestycji nic nie wyszło w związku z faktem, że w tamtym czasie wzniesiono już w Mielniku nowy kościół – zaznacza Karolina Słoniowska-Kuźmicz. \nObok stoi budynek plebanii wzniesiony prawdopodobnie w drugiej połowie XVIII wiekuMaciej Nowakowski / Urząd Gminy Mielnik\nLegenda o królu Jaćwingów pochowanym w złotej trumnie\nObok ruin kościoła stoi też – pusty dziś - budynek plebanii, wzniesiony prawdopodobnie w drugiej połowie XVIII wieku.\r\n- Natomiast z samą Górą Zamkową związana jest legenda, która mówi że została ona usypana przez zamieszkujących niegdyś te tereny Jaćwingów. Wszystko po to, aby u jej podnóża mógł spocząć ich król, który zginął w jednej z wojen z Litwinami. Podobno pochowano go w złotej trumnie – uśmiecha się pani Karolina. \nPlanowane prace mają uchronić zabytek przed dalszą degradacją\nGóra Zamkowa oraz ruiny świątyni są dziś atrakcją turystyczną Mielnika. Obiektem, w ramach porozumienia z tutejszą parafią i diecezją drohiczyńską, opiekują się władze gminy. W planach mają przeprowadzenie prac, które uchroniłyby zabytek przed dalszą degradacją.\nRuiny zostały wpisane do rejestru zabytków w 1957 rokuMaciej Nowakowski / Urząd Gminy Mielnik\nPodlaska wojewódzka konserwator zabytków wydała niedawno zalecenia, według których należy m.in. uaktualnić dokumentację zawierającą ocenę stanu zachowania ruin oraz przeprowadzić prace konserwatorskie.\n- Na razie nie mamy na ten cel pieniędzy. Szukamy środków zewnętrznych – mówi Marcin Czerwiński, zastępca wójta gminy Mielnik. \nKonserwator zabytków wydała niedawno zaleceniaWUOZ w Białymstoku\nNazywa ruiny jedną z perełek turystycznych gminy. – Dbamy o nasze zabytki, przeznaczając na nie co roku pieniądze z budżetu. Mamy bardzo dobrze zadbane świątynie, chociażby w Tokarach, Koterce czy Niemirowie. Tylko z ruinami na Górze Zamkowej jest problem. Jesteśmy jednak dobrej myśli – deklaruje. \nCzytaj też: Pod Lublinem stanęła latarnia umarłych. Pierwsza w Europie od wieków\nŚwiątynie i punkty widokowe\nTo niejedyna atrakcja turystyczna w samym Mielniku. Nieopodal Góry Zamkowej można podziwiać wzniesioną w latach 1821-23 cerkiew Narodzenia Najświętszej Maryi Panny oraz kaplicę cmentarną z 1777 roku. \nW mieście jest też szereg punktów widokowych, chociażby na Górze Uszeście, Górze Rowskiej oraz na wzniesieniu przy ul. Dubois, skąd rozciąga się widok na odkrywkową kopalnię kredy.\nRuiny kościoła zlokalizowane są w pobliżu ulicy Zamkowej\nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "Tomasz"}, {"id": 25729713, "title": "Wyprzedzała na podwójnej ciągłej, tuż przed przejściem dla pieszych ", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/sulecin-kolonia-wyprzedzala-na-podwojnej-ciaglej-przed-przejsciem-dla-pieszych-5729713", "lead": "Nagranie trafiło do policjantów, którzy ukarali sprawczynię wykroczenia. ", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-lklbb4-niebezpieczne-wyprzedzanie-kolo-ostrowi-mazowieckiej-5729742/alternates/LANDSCAPE_840", "img_title": "Niebezpieczne wyprzedzanie koło Ostrowi Mazowieckiej", "time_released": "2022-05-29 13:01:32", "time_updated": "2022-05-29 13:01:32", "article_title": "Wyprzedzała na podwójnej ciągłej, tuż przed przejściem dla pieszych ", "heading": "W miejscowości Sulęcin-Kolonia koło Ostrowi Mazowieckiej kamera samochodowa jednego z kierowców zarejestrowała niebezpieczne wyprzedzanie innego kierowcy po linii podwójnej ciągłej, tuż przed przejściem dla pieszych. Nagranie trafiło do policjantów, którzy ukarali sprawczynię wykroczenia. ", "text": "Zgłoszenie o niebezpiecznym zachowaniu jednego z kierowców policjanci otrzymali na specjalnie utworzoną w tym celu skrzynkę \"Stop Agresji Drogowej\", która powstała w wydziale ruchu drogowego w Komendzie Wojewódzkiej Policji w Radomiu. - Kierowca przekazał nagranie z kamery samochodowej. Gdy na początku maja około południa jechał drogą wojewódzką nr 677 w pobliżu miejscowości Sulęcin-Kolonia jego kamera samochodowa zarejestrowała kierowcę audi typu kombi wyprzedzającego na podwójnej ciągłej, tuż przed przejściem dla pieszych - przekazała Marzena Laczkowska, rzeczniczka prasowa Komendy Powiatowej Policji w Ostrowi Mazowieckiej. \nPolicjantka z tamtejszej jednostki ustaliła, kto kierował audi. - W ubiegłą środę, 39-letnia mieszkanka powiatu węgrowskiego została ukarana mandatem w kwocie 1500 złotych oraz 10 punktami karnymi - poinformowała Laczkowska. \nDodała również, że w 2021 roku na na skrzynkę \"Stop Agresji Drogowej\" KWP w Radomiu wpłynęło 507 zgłoszeń. - Policjanci cały czas apelują do wszystkich kierujących o rozwagę i przestrzeganie przepisów. Każdy uczestnik ruchu drogowego musi mieć na względzie bezpieczeństwo swoje i innych. Kierowcy, którzy nie przestrzegają obowiązujących przepisów, narażają siebie i innych na niebezpieczeństwo - podkreśliła Marzena Laczkowska.", "source": "Tvn24", "author": "dg/gp"}, {"id": 25729752, "title": "Niechcący zatrzasnęła kluczyki w samochodzie, w środku zostało niemowlę ", "url": "https://tvn24.pl/pomorze/nowe-miasto-lubawskie-zatrzasnela-kluczyki-w-samochodzie-w-srodku-zostalo-niemowle-5729752", "lead": "Nietypowa interwencja policjantów, na szczęście skończyło się  na \"stresie mamy\". ", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-k7tkp2-zatrzasnela-kluczyki-w-samochodzie-w-srodku-bylo-niemowle-5729643/alternates/LANDSCAPE_840", "img_title": "Do zdarzenia doszło w Nowym Mieście Lubawskim", "time_released": "2022-05-29 12:55:00", "time_updated": "2022-05-29 12:55:00", "article_title": "Zatrzasnęła kluczyki w samochodzie, w środku zostało niemowlę ", "heading": "Policjanci z Nowego Miasta Lubawskiego (Warmińsko-Mazurskie) pomogli kobiecie, która  przez pomyłkę zatrzasnęła drzwi do samochodu, zostawiając w środku swoje dwumiesięczne dziecko i kluczyki. Na zewnątrz została ze starszą córką. Powiadomieni o sytuacji mundurowi pojechali z kobietą do jej domu po zapasowe kluczyki. W tym czasie jedna z funkcjonariuszek została na miejscu. Opowiadała bajki kilkuletniej dziewczynce, a niemowlę obserwowała przez szybę. ", "text": "Wszystko działo się w środę (25 maja) na jednym z parkingów sklepowych w Nowym Mieście Lubawskim. Około południa policjanci dostali zgłoszenie od kobiety, że zatrzasnął jej się samochód, a w środku zostało niemowlę. Na miejsce pojechali asp. Dorota Kaczmarska i st. sierż. Łukasz Groszkowski.\n- Z relacji zdenerwowanej mamy wynikało, że zapięła ona na tylnym siedzeniu w tak zwanym nosidełku niemowlę i zamknęła drzwi od auta, by podejść z drugiej strony i zapiąć przed podróżą w drugim foteliku starszą córkę. Niestety, wówczas okazało się, że zamki w drzwiach się zablokowały, a kluczyki zostały wewnątrz - przekazali nowomiejscy policjanci. \nJak otworzyć samochód, by go nie uszkodzić?\nNa miejscu, oprócz policjantów, były również osoby postronne, które starały się pomóc. Nikomu jednak nie udało się otworzyć samochodu tak, aby go nie uszkodzić. \n- Obecni na miejscu byli także strażacy, którzy w każdej chwili, w przypadku zagrożenia dla życia i zdrowia dziecka, byli gotowi do siłowego otwarcia pojazdu - dodali funkcjonariusze.\nZatrzasnęła kluczyki w samochodzie, w środku było niemowlęPolicja Warmińsko-Mazurska \nFunkcjonariuszka opowiadała bajki, a matka pojechała po klucze\nWarunki pogodowe były sprzyjające, a dziecko w samochodzie  zasnęło. Policjanci postanowili więc, że jeden z funkcjonariuszy pojedzie z kobietą do oddalonego o kilka kilometrów domu po zapasowe kluczyki, a przy samochodzie zostanie dzielnicowa. Policjantka opiekowała się kilkuletnią dziewczynką, opowiadając jej bajki. Jednocześnie obserwowała przez szybę śpiące niemowlę.\n- Interwencja ta miała szczęśliwe zakończenie i skończyło się jedynie na stresie mamy. Na uwagę i prawdziwą pochwałę zasługuje podstawa przypadkowych osób, które nie pozostały obojętne i również próbowały pomóc przestraszonej mamie w otwarciu auta - podsumowali policjanci.\nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "MAK"}, {"id": 25729805, "title": "Zderzenie trzech aut na S8", "url": "https://tvn24.pl/tvnwarszawa/ulice/warszawa-s8-kolizja-z-udzialem-trzech-aut-sa-utrudnienia-5729805", "lead": "Na jezdni w kierunku Poznania.", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-gojfe4-utrudnienia-po-kolizji-na-s8-5729811/alternates/LANDSCAPE_840", "img_title": "Kolizja na S8", "time_released": "2022-05-29 12:54:32", "time_updated": "2022-05-29 12:54:32", "article_title": "Zderzenie trzech aut na S8", "heading": "Trzy auta zderzyły się na trasie S8 na jezdni w kierunku Poznania. Nie ma osób poszkodowanych. Były utrudnienia. ", "text": "Reporter tvnwarszawa.pl Mateusz Szmelter przekazał, że do zderzenie trzech samochodów osobowych doszło tuż za mostem Grota-Roweckiego. - Na miejscu jest policja oraz straż pożarna. Zablokowane są dwa pasy ruchu - powiedział nasz reporter. \nKomenda Stołeczna Policji potwierdza, że doszło w tym miejscu do zderzenia. - Zgłoszenie wpłynęło około godziny 12.50. Zderzyły się trzy auta osobowe: peugeot, nissan i mercedes. Jest to kolizja. Kierowcy byli trzeźwi - przekazał Jarosław Florczak z KSP.\nUtrudnienia po kolizji na S8Utrudnienia po kolizji na S8 | Mateusz Szmelter/tvnwarszawa.plUtrudnienia po kolizji na S8 | Mateusz Szmelter/tvnwarszawa.plUtrudnienia po kolizji na S8 | Mateusz Szmelter/tvnwarszawa.plUtrudnienia po kolizji na S8 | Mateusz Szmelter/tvnwarszawa.plUtrudnienia po kolizji na S8 | Mateusz Szmelter/tvnwarszawa.pl", "source": "Tvn24", "author": "dg/gp"}, {"id": 25729615, "title": "Byki uciekły z gospodarstwa na Opolszczyźnie. \"Teraz to półdzikie zwierzęta\"", "url": "https://tvn24.pl/tvnmeteo/polska/opolskie-stary-las-stado-bykow-ucieklo-z-opolskiego-gospodarstwa-przecinaja-drogi-pola-lasy-poruszaja-sie-blisko-domow-5729615", "lead": " Jeśli zwierzęta rozpierzchną się po okolicy, ich odłowienie może zająć nawet miesiące. ", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-51zo7a-byczki-16-2022-05-29-o-14-5729860/alternates/LANDSCAPE_840", "img_title": "Stado byków z gospodarstwa w Starym Lesie", "time_released": "2022-05-29 12:42:09", "time_updated": "2022-05-29 12:42:09", "article_title": "Byki uciekły z gospodarstwa na Opolszczyźnie. \"Teraz to półdzikie zwierzęta\"", "heading": "Kilka dni temu z jednego z gospodarstw w Starym Lesie w województwie opolskim uciekło stado byków. Część osobników odłowiono, reszta pozostaje na wolności. Jak zaznaczają eksperci, jeśli zwierzęta rozpierzchną się po okolicy, ich odłowienie może zająć nawet miesiące. ", "text": "Z gospodarstwa rolnego w Starym Lesie (woj. opolskie) uciekło stado byków mięsnej rasy limousine. Po artykule w lokalnym portalu sprawą zainteresowali się urzędnicy i policja. Obecnie trwa odławianie zwierząt.\nStado byków z gospodarstwa w Starym LesiePatryk Szewczyk/www.psphoto.pl\n\"Nawet konno nie udało się ich zagonić\"\nO błąkającym się od co najmniej kilku dni stadzie byków pierwszy poinformował portal terazprudnik.pl. Potężne, należące do rasy mięsnej zwierzęta błąkały się po powiecie prudnickim, a internauci publikowali zdjęcia spacerujących bez żadnego nadzoru byków.\n\"Po wielu próbach pędzenia, nawet konno, nie udało się ich zagonić w odpowiednie miejsce, gdyż cały czas uciekają i są płochliwe, reagują szybko na zbliżających się ludzi. Byki przecinają drogi, pola, lasy oraz poruszają się blisko domów, przebiegają też przez ulice\" - poinformował w mediach społecznościowych inny portal, moszczanka24.pl.\nTrudna akcja\nWedług relacji Marka Wisły, powiatowego lekarza weterynarii w Prudniku, działania trwają ponad tydzień.\n- Udało się odprowadzić do stada ponad 20 sztuk. Zostało 13 sztuk, byki te przebywają w pobliskim Lasku Niemysłowickim [jest to kompleks leśny położony pomiędzy Niemysłowicami, Prudnikiem, Łąką Prudnicką, Spalonym Dworem i Szybowicami - przyp. red.] Wcześniej wychodziły na pola, teraz trzymają się bliżej lasu - mówił w niedzielę w rozmowie z TVN24.\nJak dodał, właściciel stada przekazał, że byki wydostały się, ponieważ przełamały ogrodzenie. Jeden osobnik może ważyć nawet tonę, dlatego nie musiały się mocno starać. \nAkcja wyłapywania zwierząt jest \"niezwykle trudna\".\n- W Polsce nie ma firm, które zajmują się wyłapywaniem byków. Zwierzęta trzymane w hodowli wolno wybiegowej są \"mniej domowe\" niż to bydło, które jest na uwięzi. Wydostając się z zagrody, stają się półdzikimi zwierzętami. Podejście do nich na około 100 metrów jest możliwe. Bliżej już nie - opowiadał Wisła.\nDlatego to determinuje sposób wyłapywania - nie można zastosować broni, lotki lub strzykawki z substancją usypiającą nie są w stanie przebić grubej skóry byków. \n- Tutaj na wabia wystawiliśmy jałówkę - krowę, która ma ruję. Jest obiektem zainteresowania dla tych byków. Idą do konkretnego miejsca i są przepędzane do stada. Cztery osoby są w lesie przy tych bykach, pilnują ich. Prośba do mieszkańców, żeby nie wchodzić do tego lasku i nie wjeżdżać tam pojazdami. Byki mogą się przestraszyć i uciec na pola - mówił.\nWisła dodał, że ma nadzieję, że akcja potrwa jeszcze maksymalnie kilka dni. Jeśli jednak zwierzęta rozpierzchną się po okolicy, wtedy ich odłowienie może zająć nawet miesiące.\n- Byki mają kolczyki, więc wiadomo z jakiego stada pochodzą. Mamy w pobliskich miejscowościach dwa duże stada bydła z zasobów genetycznych w Łące Prudnickiej i Wierzbcu. Zabezpieczyliśmy je, żeby byki tam nie weszły - powiedział.\nByki uciekły z gospodarstwa rolnegoTVN\n24\nApele o ostrożność\nW piątek starostwo w Prudniku opublikowało komunikat Powiatowego Zespołu Zarządzania Kryzysowego, w którym informowało o ucieczce byków z gospodarstwa rolnego w Starym Lesie (w sąsiednim powiecie nyskim). Autorzy apelują do mieszkańców o zachowanie szczególnej ostrożności w kontakcie ze zwierzętami, które w obcym terenie, mając poczucie zagrożenia, mogą stać się niebezpieczne dla ludzi.\nUrzędnicy proszą także kierowców poruszających się drogami w okolicach Szybowic, Niemysłowic i Mieszkowic o zwracanie uwagi na zwierzęta, które mogą niespodziewanie wyjść na jezdnię. Wszelkie informacje na temat zwierząt można zgłaszać prudnickim policjantom.", "source": "Tvn24", "author": "kw"}, {"id": 25729769, "title": "Wjechał lamborghini na Krakowskie Przedmieście i udawał obcokrajowca", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-wjechal-na-krakowskie-przedmiescie-udawal-obcokrajowca-dostal-za-to-slony-mandat-5729769", "lead": "Dostał mandat na pięć tysięcy złotych.", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-katkf1-kierowca-zignorowal-znak-zakazu-ruchu-w-obu-kierunkach-5729795/alternates/LANDSCAPE_840", "img_title": "Efekty nowego taryfikatora mandatów widać w policyjnych statystykach", "time_released": "2022-05-29 12:38:16", "time_updated": "2022-05-29 12:38:16", "article_title": "Wjechał lamborghini na Krakowskie Przedmieście i udawał obcokrajowca. Będzie go to sporo kosztować", "heading": "Pięć tysięcy złotych musi zapłacić 24-letni kierowca lamborghini, który zignorował znak B-1 (zakaz ruchu) stojący przed wjazdem na Krakowskie Przedmieście. Aby utrudnić policjantom interwencję, kierowca udawał, że nie zna języka polskiego. ", "text": "Do zdarzenia doszło w czwartek wieczorem na Krakowskim Przedmieściu. - Około godziny 19.15 policjanci zauważyli kierowcę lamborghini huracan, który zignorował znak pionowy B-1 dotyczący zakazu ruchu w obu kierunkach i wjechał na reprezentacyjną ulicę Warszawy - poinformował Robert Szumiata, rzecznik prasowy śródmiejskich policjantów. \nKierowca zignorował znak zakazu ruchu w obu kierunkachtvnwarszawa.pl\nSzumiata dodał, że 24-letni mężczyzna, \"chcąc utrudnić prowadzone wobec niego czynności, udawał obcokrajowca, który posługuje się tylko językiem angielskim\". - W rzeczywistości okazało się, że jest Polakiem, mieszka na stałe w Polsce i mówi w ojczystym języku - podał policjant. \nKierowca został ukarany mandatem w wysokości pięciu tysięcy złotych. Otrzymał również pięć punktów karnych. \nInformowaliśmy również o kierowcy volkswagena, który przebił ogrodzenie i wjechał na prywatną posesję:\nZdarzenie zarejestrowała kamera monitoringupan Piotr", "source": "Tvn24", "author": "dg"}, {"id": 25729683, "title": "Samochód uderzył w drzewo. 16-latka zginęła na miejscu, cztery osoby są w szpitalu", "url": "https://tvn24.pl/pomorze/szczepkowo-borowe-uderzyli-w-przydrozne-drzewo-16-latka-zginela-na-miejscu-cztery-osoby-trafily-do-szpitala-5729683", "lead": "Jak wstępnie ustalili policjanci, kierowca peugeota przekroczył dozwoloną prędkość.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-oh5r79-do-wypadku-doszlo-kolo-miejscowosci-szczepkowo-borowe-5729672/alternates/LANDSCAPE_840", "img_title": "Nastolatka zginęła w wypadku koło Szczepkowa Borowego", "time_released": "2022-05-29 12:24:00", "time_updated": "2022-05-29 12:24:00", "article_title": "Samochód uderzył w drzewo. 16-latka zginęła na miejscu, cztery osoby trafiły do szpitala ", "heading": "16-letnia dziewczyna zginęła, a cztery osoby trafiły do szpitala po wypadku koło miejscowości Szczepkowo Borowe. Jak wstępnie ustalili policjanci, kierowca peugeota jechał za szybko i uderzył w przydrożne drzewo. ", "text": "Do tragicznego wypadku doszło w sobotę około godziny 20 koło miejscowości Szczepkowo Borowe, w powiecie nidzickim (województwo warmińsko-mazurskie). - Kierujący pojazdem peugeot nie dostosował prędkości do warunków panujących na drodze, po czym uderzył w przydrożne drzewo - przekazał st. asp. Piotr Szczepkowski z Komendy Powiatowej Policji w Nidzicy.\nDodał, że na miejscu zginęła 16-latka. Kierowca i trzech pozostałych pasażerów trafiło do szpitala. Wszyscy byli w wieku od 16 do 22 lat. \nDLACZEGO TO NA POLSKICH DROGACH CODZIENNIE GINIE 7 OSÓB? OGLĄDAJ W TVN24 GO >>>\nDo wypadku doszło koło miejscowości Szczepkowo Borowe KPP Nidzica\nPolicja i prokuratura badają sprawę\nOd kierowcy pobrana została krew do badań, w celu sprawdzenia jego trzeźwości.\nDokładne okoliczności zdarzenia wyjaśniają policja i prokuratura.\nW wypadku zginęła 16-latkaKPP Nidzica\nDo wypadku doszło koło miejscowości Szczepkowo Borowe", "source": "Tvn24", "author": "MAK"}, {"id": 25729659, "title": "\"Partia rządząca może szykować mu różnego rodzaju niespodzianki\"", "url": "https://tvn24.pl/polska/ustawa-o-sadzie-najwyzszym-i-likwidacja-izby-dyscyplinarnej-komentarze-politykow-5729659", "lead": "W Sejmie w czwartek przyjęto nowelizację ustawy o Sądzie Najwyższym zainicjowaną przez prezydenta. Zdaniem opozycji to nie musi kończyć problemu, jaki miała rozwiązać.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-orry9o-jaroslaw-kaczynski-5729658/alternates/LANDSCAPE_840", "img_title": "\"Partia rządząca może szykować mu różnego rodzaju niespodzianki\"", "time_released": "2022-05-29 12:15:48", "time_updated": "2022-05-29 12:15:48", "article_title": "Ustawa o Sądzie Najwyższym i likwidacja Izby Dyscyplinarnej. Komentarze polityków w \"Kawie na ławę\"", "heading": "W Sejmie w czwartek przyjęto nowelizację ustawy o Sądzie Najwyższym, która ma zlikwidować Izbę Dyscyplinarną, a wprowadzić Izbę Odpowiedzialności Zawodowej. Prace nad ustawą komentowali w \"Kawie na ławę\" w TVN24 politycy. Zdaniem opozycji ustawa, która wyszła z Sejmu, może być niewystarczająca dla Komisji Europejskiej, aby zaakceptować polski Krajowy Plan Odbudowy. ", "text": "Sejm przyjął w czwartek zainicjowaną przez prezydenta Andrzeja Dudę nowelizację ustawy o Sądzie Najwyższym. Zakłada ona między innymi likwidację nieuznawanej Izby Dyscyplinarnej Sądu Najwyższego, co jest jednym z warunków Komisji Europejskiej do akceptacji polskiego Krajowego Planu Odbudowy i wypłaty unijnych pieniędzy. W Sądzie Najwyższym powstanie w zamian Izba Odpowiedzialności Zawodowej. Nowela przewiduje też procedurę \"testu bezstronności i niezawisłości sędziego\", ale nie dla zapadłych prawomocnie orzeczeń.\nPóźniej rzecznik rządu Piotr Mueller w rozmowie z dziennikarzami w Sejmie podkreślił, że ustawa została \"przegłosowana z poprawkami, które były wypracowane wspólnie z Solidarną Polską i przede wszystkim z panem prezydentem, bo oczywiście pan prezydent jest gospodarzem projektu\". Ocenił, że jest to \"wypracowany kompromis\", który - jego zdaniem - \"wypełnia też kamienie milowe, które zostały zaakceptowane w ramach Krajowego Planu Odbudowy\".\n>>> Zobacz indywidualne wyniki głosowania nad projektem noweli ustawy o Sądzie Najwyższym <<<\nSejm przyjął prezydencki projekt zmian w ustawie o Sądzie Najwyższym. Likwiduje on nieuznawaną Izbę Dyscyplinarną SNTVN24\nZgorzelski: partia rządząca miała za złe panu prezydentowi, że wyskoczył z tym projektem\nPrace nad zmianami w Sądzie Najwyższym komentowali w niedzielę w TVN24 goście \"Kawy na Ławę\". - Nie bądźmy naiwni. Jesteśmy jeszcze w trakcie procesu legislacyjnego. Wszystko się może zdarzyć - mówił Piotr Zgorzelski, wicemarszałek Sejmu z ramienia Koalicji Polskiej-PSL.\n- Pamiętajmy, że Senat oczywiście zgłosi poprawki, które były poprawkami opozycji. Jak się zachowa Sejm można się domyślać, ale też na końcu drogi procesu legislacyjnego jest zawsze prezydent. Tutaj moim zdaniem partia rządząca, która miała za złe panu prezydentowi, że wyskoczył z tym projektem, może szykować mu różnego rodzaju niespodzianki - ocenił. \nZdaniem Zgorzelskiego jeżeli prezydent podpisze tę ustawę, \"to wcale nie musi ona być pomostem do zrealizowania marzeń wielu milionów Polaków o środkach z KPO\". Dodał, że może też dojść do sytuacji, że prezydent nie będzie mógł podpisać tej ustawy. - Wtedy spadnie na niego odium niezadowolenia z obozu władzy - ocenił.\nGasiuk-Pihowicz: PiS-owski rząd nie był nawet w stanie zaakceptować trzech punktów z KPO\n- Widzimy od naprawdę miesięcy, że Komisja Europejska robi absolutnie wszystko, żeby znormalizować te stosunki z Polską, żeby pieniądze z KPO popłynęły do polskich obywateli i do polskiej gospodarki - powiedziała Kamila Gasiuk-Pihowicz, posłanka Koalicji Obywatelskiej. \n- Tymczasem od roku PiS-owski rząd nie był nawet w stanie zaakceptować trzech ważnych, ale prostych punktów z KPO - dodała. \nJej zdaniem \"dopieszczając antyunijnego Ziobrę [rząd PiS - red.] nie był w stanie wypracować trzech prostych punktów z Unią Europejską, które by gwarantowały wypłacenie tych środków\". \nGasiuk-Pihowicz: PiS-owski rząd nie był nawet w stanie zaakceptować trzech punktów z KPOTVN24\nSemeniuk: kamienie milowe co do zasady zostały zaakceptowane\nSekretarz stanu w Ministerstwie Rozwoju i Technologii Olga Semeniuk (PiS) przypomniała, że rząd wysłał w ubiegłym roku projekty mające być częścią KPO, które zostały zaopiniowane pozytywnie. - Dzisiaj dyskutujemy tylko i wyłącznie o walorach politycznych - dodała. \n- My od początku mówimy jasno: kamienie milowe co do zasady zostały zaakceptowane. I temu będzie służyła wizyta pani przewodniczącej [Komisji Europejskiej Ursuli von der Leyen - red.]. Realizacja poszczególnych tematów związanych z Krajowym Planem Odbudowy, typu transformacja cyfrowa, budownictwo, infrastruktura - dotyczą również aspektu politycznego - mówiła. - Krajowy Plan Odbudowy to jest merytoryka. O polityce możemy dywagować i możemy rozmawiać jaki będzie miała kształt, najważniejsze są projekty, które mają służyć Polakom - oceniła. \nDodała, że ustawa o zmianach w Sądzie Najwyższym, która wyszła z Sejmu, jest jednym z takich \"kamieni milowych\". \nSemeniuk: kamienie milowe co do zasady zostały zaakceptowaneTVN24\nCzarzasty: Komisja nie będzie z tego zadowolona\nZdaniem wicemarszałka Sejmu Włodzimierza Czarzastego z Lewicy \"będą jeszcze oceniane dodatkowe elementy\". - Według mnie Komisja nie będzie z tego zadowolona - powiedział. - Ja bym kazał jeszcze poprawiać tę ustawę - dodał zapytany o to, co zrobiłby jako Komisja. Mówił też, że środki z KPO nie przepadną. - Moim zdaniem Komisja będzie wymagała w ramach kroków milowych więcej - mówił Czarzasty. \nZwracając się do PiS powiedział: \"Doprowadziliście państwo do tego, że kwoty w wysokości 270 miliardów, a pytanie jeszcze o 500 pozostałych, zostały przyblokowane ze względu na to, żeście nie chcieli zlikwidować Izby Dyscyplinarnej, którą na końcu żeście zmienili i nazwali inaczej; nie chcieliście odesłać na urlopy, w stan spoczynku kilku sędziów i żeście nie chcieli odwiesić trzech sędziów w ich pracy\". \n- To jest skandal i to trzeba wam zawsze mówić, żeście w imię politycznych przepychanek między Ziobrą a Kaczyńskim, czy obserwacji pana prezydenta, który w tej sprawie zachowuje się moim zdaniem najrozsądniej, żeby była jasność, doprowadziliście do tego, żeście kwotę prawie 300 miliardów zawiesili i tego wam nigdy nikt nie wybaczy - dodał. \nHennig-Kloska: Komisja Europejska nie potraktuje tej ustawy jak czeku in blanco\nPosłanka Polski 2050 Paulina Hennig-Kloska oceniła, że \"Komisja Europejska nie potraktuje tej ustawy jak czeku in blanco, tylko będzie przyglądała się temu, jak dalej ta ustawa będzie funkcjonowała w rzeczywistości i co będzie się działo w wymiarze władzy sądowniczej w Polsce\". \n- Czy ci sędziowie zostaną przywróceni do orzekania, jak dalej presja na sędziach będzie wywierana. To wszystko na pewno będzie monitorowane, bo podpisanie samego KPO nie oznacza dziś uruchomienia środków, bo zaliczka przepadła - wyjaśniła. \nOdniosła się też do wypowiedzi Semeniuk. - Nie dyskutujemy o żadnych walorach politycznych, pani minister. Rozmawiamy o praworządności, która reguluje obszar otoczenia inwestycyjnego i tego w jaki sposób wydawane są środki europejskie. To są niezwykle ważne, wręcz kluczowe kwestie - przekonywała.\nHennig-Kloska: Komisja Europejska nie potraktuje tej ustawy jak czeku in blancoTVN24\nMucha: prezydent dał dobrą ustawę\nPrezydencki doradca Paweł Mucha mówił, że prezydent \"dał możliwość porozumienia\". - Mówimy tutaj o pewnym aspekcie politycznym - dodał, zgadzając się z Semeniuk. \n- Prezydent przełamał pewien impas polityczny. Dał dobrą ustawę - ocenił. Jego zdaniem ustawa jest nadal dobra w formie, w której wyszła z Sejmu. - Jest element testu niezależności i bezstronności - wyjaśnił. - Elementy kluczowe związane z tworzeniem Izby Odpowiedzialności Zawodowej, która będzie sprawnie prowadzić sprawy dyscyplinarne, plus możność polityczna, żeby odblokować środki z KPO, to jest zachowane - dodał. \nOcenił, że zaproponowana przez prezydenta ustawa daje \"pełne szanse porozumienia z Komisją Europejską\". \nMucha: prezydent dał dobrą ustawęTVN24", "source": "Tvn24", "author": "mart/tr"}, {"id": 25729084, "title": "Driftował na parkingu, rozbił się na drodze. Kierowca pijany, pasażer też \"ledwo trzymał się na nogach\"", "url": "https://tvn24.pl/wroclaw/walbrzych-pijany-kierowca-szalal-na-parkingu-potem-wyjechal-na-droge-5729084", "lead": "\"Popisy\" kierowcy z Wałbrzycha.", "img": "https://tvn24.pl/krakow/cdn-zdjecie-cz4g5q-policjanci-z-walbrzycha-dostali-w-nocy-zgloszenie-dotyczace-zachowania-kierowcy-na-parkingu-przy-ulicy-kasztanowej-5729087/alternates/LANDSCAPE_840", "img_title": "Kierowca był pijany", "time_released": "2022-05-29 11:58:15", "time_updated": "2022-05-29 11:58:15", "article_title": "Najpierw driftował na parkingu, potem rozbił się na drodze. Był pijany", "heading": "24-latek z Wałbrzycha (Dolnośląskie) popisywał się umiejętnościami za kierownicą, kręcąc bączki na parkingu. Potem wyjechał na drogę. Podróż zakończył kilkaset metrów dalej, na pasie przedzielającym jezdnię.", "text": "Policjanci z Wałbrzycha dostali zgłoszenie, dotyczące zachowania kierowcy na parkingu przy ulicy Kasztanowej. Pojechali na miejsce. - Okazało się, że kierujący zdążył już wyjechać na drogę publiczną. Jednak kilkaset metrów dalej podróż mężczyzny zakończyła się, gdy po utracie panowania nad pojazdem wjechał nim na pas dzielący jezdnię, uszkadzając auto – relacjonuje młodszy aspirant Przemysław Ratajczyk z zespołu prasowego dolnośląskiej policji. \nPolicjanci z Wałbrzycha dostali w nocy zgłoszenie, dotyczące zachowania kierowcy na parkingu przy ulicy KasztanowejKPP Wałbrzych\nPijany kierowca\nKierowca został przebadany alkomatem. Wtedy wyszło na jaw, że jest pijany, miał blisko dwa promile alkoholu w organizmie. Jego pasażer, mający prawie trzy promile, \"ledwo trzymał się na nogach\" – podaje policja. \nNajpierw \"driftował\" na parkingu, potem rozbił się na drodzeKPP Wałbrzych\n- Kierującemu policjanci zatrzymali prawo jazdy, a jego samochód trafił na parking strzeżony. Teraz podejrzany stanie przed sądem. Za jazdę w stanie nietrzeźwości i spowodowanie zagrożenia bezpieczeństwa w ruchu drogowym grozi mu kara pozbawienia wolności do lat dwóch, zakaz kierowania pojazdami oraz wysoka grzywna – wylicza Ratajczyk. Jak podkreśla, na pochwałę zasługuje natomiast reakcja mieszkańców Wałbrzycha, którzy zaalarmowali policję. \nTVN24 na żywo - oglądaj w TVN24 GOMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "wini//rzw"}, {"id": 25729551, "title": "Prezydent o wieku pielęgniarek i sznurówkach. \"Skandaliczny żart\", \"poniżej krytyki\"", "url": "https://tvn24.pl/polska/prezydent-andrzej-duda-na-zjezdzie-solidarnosci-mowi-o-wieku-pielegniarek-i-nawlekaniu-sznurowek-pielegniarki-komentuja-5729551", "lead": "Biały personel komentuje słowa prezydenta.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-cofstz-duda-zjazd-5729759/alternates/LANDSCAPE_840", "img_title": "Andrzej Duda w czasie XXX Krajowego Zjazdu Delegatów \"Solidarności\"", "time_released": "2022-05-29 11:54:19", "time_updated": "2022-05-29 11:54:19", "article_title": "Prezydent Andrzej Duda na zjeździe \"Solidarności\" mówi o wieku pielęgniarek i nawlekaniu sznurówek. Pielęgniarki komentują", "heading": "Prezydent Andrzej Duda w czasie przemówienia na Krajowym Zjeździe Delegatów NSZZ \"Solidarność\" nawiązał do wieku pielęgniarek, mówiąc między innymi o sznurowaniu butów i zakładaniu cewnika. - Nasze kompetencje znacznie przewyższają nawlekanie sznurówek, a 30 procent pielęgniarek pracujących przy chorych osiągnęło wiek emerytalny - mówi Krystyna Ptok, przewodnicząca Ogólnopolskiego Związku Zawodowego Pielęgniarek i Położnych.", "text": "Prezydent Andrzej Duda nawiązał do wieku pielęgniarek, przemawiając w czasie XXX Krajowego Zjazdu Delegatów NSZZ \"Solidarność\". Mówił o historii Związku, zwracał się również do przewodniczącego Piotra Dudy. - \"Solidarność\" zawsze patrzyła w górę i pięła się w górę - mówił Andrzej Duda, dziękując za lata działania \"Solidarności\".\n- Trzeba i trochę rozluźnić atmosferę - stwierdził w pewnym momencie prezydent. \n- Kiedy pokazywaliście te protesty przeciw 67 (przeciw wydłużeniu wieku emerytalnego do 67 lat - red.). Byłem wtedy przecież posłem, przypomniał mi się taki plakat, skierowany do ówczesnego premiera Donalda Tuska: \"Panie premierze, czy chciałby pan, żeby cewnik panu zakładała 67-letnia pielęgniarka?\" Pamiętam, że wtedy pomyślałem sobie - miałem wtedy 40 lat, chyba nawet niecałe - cholera. Ale dzisiaj, moi kochani, mam 50 i mam poważny problem, żeby nawlec sznurówki bez okularów. I powiem wam, że... Poważna sprawa - mówił do zgromadzonych prezydent.\nAndrzej Dudaprezydent.pl\n\"Jesteśmy oburzone\"\n- Jesteśmy oburzone - mówi Krystyna Ptok, przewodnicząca Ogólnopolskiego Związku Zawodowego Pielęgniarek i Położnych (OZZPiP). - Żarty z pielęgniarek, z których 30 procent osiągnęło już wiek emerytalny, ale nadal pracuje, bo nie ma ich kto zastąpić przy łóżkach pacjentów, są co najmniej nie na miejscu, szczególnie w wykonaniu głowy państwa. Skandaliczne jest także przyrównywanie naszych czynności zawodowych do nawlekania sznurówki. Ratowanie ludzkiego zdrowia i życia wymaga znacznie wyższych kompetencji, doświadczenia i umiejętności niż nawleczenie sznurówki - dodaje Krystyna Ptok.\nPrzewodniczącą OZZPiP zniesmaczył również fakt, że do ogólnej wesołości po wypowiedzi prezydenta przyłączyły się obecne na sali kobiety.\nGoście \"Loży prasowej\" o słowach prezydenta o pielęgniarkachTVN24\n- Pan prezydent w swoim żarcie sugerował, że w wieku 67 lat doświadczona pielęgniarka ma problem, aby prawidłowo wykonać procedurę medyczną. Tymczasem według najnowszego raportu Naczelnej Rady Pielęgniarek i Położnych (NRPiP) pielęgniarki w wieku emerytalnym stanowią obecnie niemalże 30 procent aktywnych zawodowo pielęgniarek. Obrażanie koleżanek, które uczą wchodzące do zawodu młode pielęgniarki, w obliczu obecnego kryzysu kadrowego, wydaje się dalece nie na miejscu i uraża całą grupę zawodową, która jest jedną z największych w systemie ochrony zdrowia, a szczególnie naszych doświadczonych koleżanek, bez których ciężko wyobrazić sobie nasz system obecnie - mówi z kolei magister pielęgniarstwa Gilbert Kolbe.\nDla Kolbe przyrównywanie zakładania cewnika do nawlekania sznurówki jest \"poniżej krytyki\". - Nasze doświadczone koleżanki niejednokrotnie wykonują wszelkie zabiegi wymagające precyzji z najwyższą starannością - zapewnia.\n\"Skandaliczny żart prezydenta Andrzeja Dudy o pielęgniarkach. Nikomu nie wolno tak poniżać kobiet - pielęgniarek, tym bardziej, gdy pomimo wieku emerytalnego swoją pracą ponad siły ratują upadający system ochrony zdrowia w Polsce. W Polsce pracuje zawodowo 63 114 pielęgniarek i położnych w wieku 61-70 lat oraz 13 274 pielęgniarek i położnych w wieku powyżej 70 lat\" - napisali związkowcy na stronie OZZPiP na Facebooku, powołując się na dane z 30 kwietnia tego roku.\nPoprosiliśmy Kancelarię Prezydenta o komentarz do wypowiedzi Andrzeja Dudy. Czekamy na odpowiedź.", "source": "Tvn24", "author": "Karolina"}, {"id": 25729627, "title": "\"Dziecko rzuca się na szyję i mówi: tatuś, nie idź\"", "url": "https://tvn24.pl/krakow/katastrofa-w-kopalni-pniowek-praca-ratownikow-gorniczych-5729627", "lead": "Małgorzata Marczok opowiada,  jak powstawał jej reportaż o ratownikach górniczych \"Schodzimy do piekła\".", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-8qmiub-ratownicy-z-kopalni-knurow-szczyglowice-w-akcji-na-zofiowce-5689089/alternates/LANDSCAPE_840", "img_title": "Małgorzata Marczok o reportażu \"Schodzimy do piekła\"", "time_released": "2022-05-29 11:19:41", "time_updated": "2022-05-29 11:19:41", "article_title": "Dziecko rzuca się na szyję i krzyczy \"tatuś nie idź\". Idą, bo zawsze szukają pod ziemią żywych", "heading": "Ratownicy górniczy zawsze schodzą pod ziemię z myślą, że idą po żywych. Na powierzchni zostają najbliżsi, pełni strachu o los ojców, mężów i braci. Z żonami ratowników, którzy zginęli podczas akcji ratunkowej w kopani Pniówek rozmawiała Małgorzata Marczok. O tym, jak powstawał jej reportaż \"Schodzimy do piekła\", opowiadała w niedzielę na antenie TVN24.", "text": "Jak podkreśliła reporterka TVN24 Małgorzata Marczok, starała się \"pokazać ludzi, którzy decydują się na ten niezwykły wyczyn i schodzą tam, skąd inni uciekają\". - Poznaliśmy ratowników górniczych, mężczyzn, którzy maja niezwykłą pasję do tego, co robią, i niezwykłą życiową odwagę. Trzeba ją mieć, jeśli chodzi się pod ziemię na 1000 lub 1200 metrów, do warunków, które naprawdę przypominają piekło. Wysoka temperatura, bardzo trudne warunki, i przede wszystkim nie zawsze gwarancja tego, że będzie bezpiecznie. – podkreśla Marczok. I dodaje: - Ci mężczyźni ryzykują własne życie po to, żeby walczyć o życie innych. Ich dewiza, że zawsze idą po żywych, to nie tylko hasło, które zagrzewa ich do walki, ale przede wszystkim ich wiara w to, że zawsze jest tam ktoś, kto może na nich czekać. \nObejrzyj reportaż Małgorzaty Marczok \"Schodzimy do piekła\" w TVN24 GO >>>\nRatownicy, z którymi rozmawiała dziennikarka, zapewniają, że nie wybraliby innego zawodu. Bo chociaż jest ekstremalnie trudno, to udana akcja ratunkowa wynagradza wszystko. - Dla tej chwili, kiedy spotyka się tam na dole żywą osobę, wszystko warto zaryzykować – tłumaczy Marczok. \nRatownicy ryzykują własne życie\nDziennikarka mówi, że chociaż ratownicy górniczy sami siebie nie nazywają bohaterami, to tak właśnie należy ich określać. \n- Bohater ryzykuje własne życie, ale nie jest sam. Zawsze za nim stoi rodzina, zawsze stoi żona, która się martwi, zawsze stoją dzieci, które zależnie od wieku nie zawsze zdają sobie sprawę z tego, co robi tata. Te momenty, kiedy jest wezwanie, coś się dzieje, są dla rodzin najtrudniejsze. Trzeba pamiętać, że kiedy jest naprawdę duża akcja, to ona jest relacjonowana w mediach. Włączasz telewizor i widzisz na pasku, że siedem osób jest zaginionych, trwa akcja ratownicza, a twój mąż, brat, syn schodzi pod ziemię i ryzykuje własne życie – mówi autorka reportażu \"Schodzimy do piekła\".\nCzytaj też: Wypadek w kopalni Pniówek. Pięć osób nie żyje. Poszukiwanych jest siedem osób. Prezydent Andrzej Duda na miejscu tragedii \n\"Tatuś, nie idź\"\nKażda akcja to niepokój dla najbliższych. - To dramat dla rodziny i naprawdę trudne chwile. W reportażu są opowieści bliskich, którzy mówią, jak to przezywają. Sami ratownicy mówią, że najtrudniejszy jest moment, kiedy dziecko rzuca się na szyję i mówi \"tatuś, nie idź\". I wtedy muszą podjąć tę bardzo trudną  decyzję – opowiada Marczok. \nKażdy ratownik składa ślubowanie, że nie będzie szczędził sił, żeby dotrzeć do zaginionych. I w istocie tych sił nie szczędzą, a czasem ponoszą za to najwyższą cenę. Marczok rozmawiała z żonami ratowników, którzy zginęli podczas akcji w kopalni Pniówek. – Ta świadomość, że ich mąż był bohaterem, bo zaryzykował własne życie, żeby uratować czyjeś, to jest dla nich jakieś pokrzepienie, ale nie zapełni tej ogromnej pustki – mówi reporterka. \nSchodzimy do piekłaMateriał jest częścią serwisu TVN24 GO", "source": "Tvn24", "author": "wini//rzw"}, {"id": 25729594, "title": "Uderzył w płot, wpadł do ogrodu i zatrzymał się przed tarasem", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/raszyn-stracil-panowanie-nad-autem-i-z-impetem-wjechal-do-prywatnego-ogrodu-5729594", "lead": "W sobotę w Raszynie.", "img": "https://tvn24.pl/tvnwarszawa/najnowsze/cdn-zdjecie-inxi8n-kierowca-przebil-plot-i-wjechal-na-prywatna-posesje-5729661/alternates/LANDSCAPE_840", "img_title": "Zdarzenie zarejestrowała kamera monitoringu", "time_released": "2022-05-29 11:12:57", "time_updated": "2022-05-29 11:12:57", "article_title": "Uderzył w płot, wpadł do ogrodu i zatrzymał się przed tarasem", "heading": "W sobotę w Raszynie kierowca auta osobowego zjechał z jezdni wprost na prywatną posesję. Zniszczył płot i część ogrodu. Zdarzenie zarejestrowała kamera monitoringu. ", "text": "Do niebezpiecznego zdarzenia doszło w sobotnie popołudnie w Raszynie przy ulicy Pruszkowskiej. Dowiedział się o nim reporter tvnwarszawa.pl Artur Węgrzynowicz, który rozmawiał z panem Piotrem - właścicielem posesji, na którą wjechał rozpędzony volkswagen. - Właściciel posesji dowiedział się o zdarzeniu od sąsiadów, bo w tym czasie jego ani jego rodziny nie było w domu - mówi nasz reporter. \nJak ustalił Węgrzynowicz, kierowca volkswagena stracił panowanie nad pojazdem, przejechał przez chodnik i ścieżkę rowerową, przebił ogrodzenie niszcząc po drodze drzewa i rośliny rosnące w ogrodzie i zatrzymał się na przydomowym tarasie. Skalę zniszczeń obrazuje nagranie z kamery monitoringu, które przekazał nam właściciel posesji. - Pan Piotr był wyraźnie wstrząśnięty tym zdarzeniem. W miejscu, gdzie kierowca dokonał zniszczeń, zazwyczaj bawią się dzieci - zaznaczył nasz reporter. \nKierowca przebił płot i wjechał na prywatną posesję Kierowca przebił płot i wjechał na prywatną posesję  | pan PiotrKierowca przebił płot i wjechał na prywatną posesję  | pan PiotrKierowca przebił płot i wjechał na prywatną posesję  | pan PiotrKierowca przebił płot i wjechał na prywatną posesję  | pan Piotr\nKierowca był trzeźwy\nInformację o tym zdarzeniu potwierdziła Komenda Stołeczna Policji. - Zgłoszenie otrzymaliśmy w sobotę o godzinie 15.52. Kierowca  volkswagena spowodował kolizję z ogrodzeniem. Nikomu nic się nie stało. Kierujący autem był trzeźwy - poinformował Jarosław Florczak z KSP. Mężczyzna został ukarany mandatem. \nUlica Pruszkowska w Raszynie znajduje się pomiędzy zabudową jednorodzinną. - Jak twierdzi pan Piotr, na Pruszkowskiej regularnie dochodzi do przekraczania prędkości, a nawet wyścigów. Wraz z sąsiadami zwrócili się do władz powiatowych o zamontowanie progów zwalniających. Ale od urzędników usłyszeli, że nie ma takiej potrzeby. Liczy, że teraz się to zmieni i na ulicy zostaną wprowadzone ograniczenia - dodał reporter tvnwarszawa.pl.", "source": "Tvn24", "author": "dg/gp"}, {"id": 25729641, "title": "Pogoda na 16 dni: już za tydzień może być gorąco", "url": "https://tvn24.pl/tvnmeteo/pogoda/pogoda-na-16-dni-tomasza-wasilewskiego-juz-za-tydzien-moze-byc-goraco-5729641", "lead": "Po wyjątkowo zimnym końcu maja na początku czerwca przyjdzie duże ocieplenie.", "img": "https://tvn24.pl/najnowsze/cdn-zdjecie-8v8b0k-meteo-16-5729647/alternates/LANDSCAPE_840", "img_title": "Pogoda na 16 dni", "time_released": "2022-05-29 10:46:27", "time_updated": "2022-05-29 10:46:27", "article_title": "Pogoda na 16 dni: już za tydzień może być gorąco", "heading": "Po wyjątkowo zimnym końcu maja na początku czerwca przyjdzie duże ocieplenie. Sprawdź, co jeszcze w swojej autorskiej prognozie pogody przewiduje prezenter tvnmeteo.pl Tomasz Wasilewski.", "text": "PogodaDługoterminowaWeekend\nStrumień zimnego powietrza, który teraz płynie z północy do naszej części Europy, jeszcze przez kilka dni będzie przyczyną aury chłodniejszej niż zwykle o tej porze roku. Tę niezbyt przyjemną dla nas cyrkulację powietrza wspólnie utworzyły niż, który jest na wschód od naszych granic, i wyż z centrum w pobliżu Wielkiej Brytanii. Chłód napływający między tymi ośrodkami ciśnienia zepchnął ciepłe i gorące powietrze na południowe krańce kontynentu (patrz mapa).\nStrumień zimna nad Polskątvnmeteo.pl\nDo czwartku włącznie temperatura sięgająca 20 stopni będzie rzadkością, a przeważnie na termometrach zobaczymy tylko kilkanaście stopni. Później jednak, w czasie najbliższego weekendu, czeka nas duże ocieplenie i nawet 27 stopni na południu kraju. Kolejne dni będą zróżnicowane, na przemian chłodniejsze i cieplejsze, ale również gorące z temperaturą sięgającą 28 stopni. Z kolei w połowie czerwca na kilka dni znowu może przyjść większe ochłodzenie i wtedy wszędzie będzie poniżej 20 stopni.\r\nNastępna 16-dniowa prognoza temperatury w najbliższą niedzielę.", "source": "Tvn24", "author": "Tomasz"}]