[{"id": "5649214", "title": "Zderzenie pięciu aut na moście Łazienkowskim", "url": "https://tvn24.pl/tvnwarszawa/ulice/warszawa-kilka-aut-zderzylo-sie-na-moscie-lazienkowskim-5649214", "lead": "Utrudnienia.", "img": null, "img_title": null, "time_released": "2022-03-25 12:14:17", "time_updated": "2022-03-25 12:14:17", "article_title": "Kilka aut zderzyło się na moście Łazienkowskim", "heading": "Łącznie pięć samochodów zderzyło się na moście Łazienkowskim w kierunku centrum. Są utrudnienia.", "text": "Edyta Adamus z zespołu prasowego poinformowała po godzinie 12, że zderzyło się w sumie pięć samochodów osobowych. - Policjanci są w drodze na miejsce - dodała.\nSą utrudnienia na środkowym pasie w kierunku Mokotowa i Ochoty.\nWięcej informacji podamy wkrótce.", "source": "Tvn24", "author": "katke/b"}, {"id": "5649091", "title": "Uderzył w busa i dachował. W organizmie miał ponad trzy promile", "url": "https://tvn24.pl/poznan/joradanowo-trasa-s3-pijany-kierowca-wjechal-w-busa-potem-dachowal-5649091", "lead": "29-latkowi grozi dożywotni zakaz prowadzenia pojazdów.", "img": null, "img_title": null, "time_released": "2022-03-25 12:10:11", "time_updated": "2022-03-25 12:10:11", "article_title": "Uderzył w busa i dachował. W organizmie miał ponad trzy promile", "heading": "Ponad trzy promile alkoholu w organizmie miał kierowca, który zderzył się z busem na trasie S3, a potem dachował. 29-latek został zatrzymany. – Grozi mu dożywotni zakaz prowadzenia pojazdów oraz kara dwuletniego pozbawienia wolności – informuje aspirant Marcin Ruciński, rzecznik policji w Świebodzinie (woj. lubuskie). ", "text": "Na trasie S3, wysokości miejscowości Jordanowo, 29-latek, który jechał w kierunku Zielonej Góry zderzył się z busem, w wyniku czego jego auto dachowało. - Na szczęście, w tym groźnie wyglądającym zdarzeniu drogowym nikt nie odniósł poważniejszych obrażeń. Policjanci, którzy wykonywali czynności na miejscu, wyczuli od kierującego volkswagenem wyraźną woń alkoholu. Po przeprowadzonych badaniach okazało się, że 29-latek miał w organizmie 3,33 promila alkoholu – informuje rzecznik. \nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO>>>\n29-latek został zatrzymany przez świebodzińskich policjantówLubuska policja\n29-latek został zatrzymany i doprowadzony do komendy. Teraz o jego dalszym losie zdecyduje sąd. – Kierowcy grożą dwa lata więzienia i dożywotni zakaz prowadzenia pojazdów mechanicznych oraz wysokie grzywny – dodaje Ruciński. \nSprawcy zdarzenia grożą dwa lata pozbawienia wolnościLubuska policja\nJeśli chcielibyście nas zainteresować tematem związanym z Waszym regionem - czekamy na Wasze sygnały/materiały. Piszcie na Kontakt24@tvn.pl.", "source": "Tvn24", "author": "aa/gp"}, {"id": "5649084", "title": "\"Bili, poniżali, ograniczali dostęp do jedzenia\". Rodzice adopcyjni z zarzutami znęcania się nad dziećmi", "url": "https://tvn24.pl/pomorze/niestepowo-rodzice-adopcyjni-uslyszeli-zarzuty-znecania-sie-nad-dziecmi-bili-ponizali-i-grozili-powrotem-do-domu-dziecka-5649084", "lead": "Adoptowanymi przez nich siedmiolatką i dziewięciolatkiem.", "img": null, "img_title": null, "time_released": "2022-03-25 11:59:50", "time_updated": "2022-03-25 11:59:50", "article_title": "\"Bili, poniżali, ograniczali dostęp do jedzenia\". Rodzice adopcyjni z zarzutami znęcania się nad dziećmi", "heading": "Kobieta i mężczyzna usłyszeli zarzuty znęcania się nad adoptowanymi przez nich siedmiolatką i dziewięciolatkiem. Jak ustalili śledczy, podejrzani przez dziewięć miesięcy mieli między innymi stosować wobec dzieci kary cielesne, poniżać je, straszyć powrotem do domu dziecka i ograniczać jedzenie. Sprawę zgłosiła szkoła, do której uczęszczali chłopiec i dziewczynka. Prokuratura wnioskuje o areszt dla podejrzanych. ", "text": "O zarzutach w piątek poinformowała Grażyna Wawryniuk, rzeczniczka prasowa Prokuratury Okręgowej w Gdańsku. - Zarzut fizycznego i psychicznego znęcania się przedstawiła Prokuratura Rejonowa w Kartuzach rodzicom adopcyjnym dwójki dzieci. Śledztwo w tej sprawie zainicjowane zostało przez szkołę, do której uczęszczały dzieci.\nDodała, że u siedmioletniej dziewczynki i dziewięcioletniego chłopca stwierdzono urazy - między innymi \"w postaci krwawych wylewów odpowiadającym stłuczeniom na całym ciele, a u chłopca dodatkowo złamanie obojczyka\".\n- Stwierdzone obrażenia naruszyły u pokrzywdzonych czynności narządów ciała na czas powyżej siedmiu dni. Oboje rodzice zostali zatrzymani 23 marca 2022 roku - dodała Wawryniuk.\nBicie, straszenie powrotem do domu dziecka\nŚledczy ustalili, że podejrzani mieli między innymi stosować kary cielesne w postaci uderzania pięścią, dłonią, jak również innymi przedmiotami w różne części ciała. Mieli też używać wobec dzieci słów obelżywych, poniżać, krzyczeć bez powodu i straszyć powrotem do domu dziecka lub umieszczeniem w domu poprawczym. Według prokuratury podejrzani mieli także ograniczać dzieciom dostęp do jedzenia. \nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO>>>\n- Jak ustalono, do objętych zarzutem zachowań dochodziło od czerwca 2021 roku do marca 2022 roku. Czynności z udziałem podejrzanych zostały przeprowadzone w dniu 25 marca 2022 roku. Oboje podejrzani odmówili złożenia wyjaśnień - dodała Wawryniuk. \nProkuratura złożyła do sądu wniosek o tymczasowe aresztowanie podejrzanych. Grozi im do ośmiu lat więzienia.", "source": "Tvn24", "author": "MAK/gp"}, {"id": "5648669", "title": "Joe Biden odleciał z Brukseli. Zmierza do Rzeszowa", "url": "https://tvn24.pl/polska/prezydent-usa-joe-biden-w-polsce-spotka-sie-z-andrzejem-duda-plan-wizyty-5648669", "lead": "Plan wizyty prezydenta USA w Polsce.", "img": null, "img_title": null, "time_released": "2022-03-25 05:46:43", "time_updated": "2022-03-25 05:46:43", "article_title": "Joe Biden przylatuje do Polski. Odleciał z Brukseli", "heading": "Prezydent USA Joe Biden przybywa na dwa dni do Polski. Przed godziną 12 wyruszył z Brukseli, gdzie brał udział w szczycie NATO. Najpierw poleci do Rzeszowa, później do Warszawy. Prezydent RP Andrzej Duda uważa, że wizyta Bidena \"przyniesie bardzo poważne wzmocnienie naszego kraju\". ", "text": "Prezydent USA Joe Biden wystartował z Brukseli w piątek przed godziną 12. Około godziny 14 ma wylądować w Rzeszowie i rozpocząć dwudniową wizytę w Polsce.\nNajpierw Biden udaje się do Rzeszowa, gdzie weźmie udział w spotkaniu na temat napływu uchodźców do Polski i kryzysu humanitarnego na Ukrainie. Potem spotka się ze stacjonującymi na Podkarpaciu żołnierzami 82. dywizji powietrznodesantowej, przysłanymi w ostatnich tygodniach w ramach wzmacniania wschodniej flanki NATO. \nZ informacji podanych na stronie Kancelarii Prezydenta RP wynika, że Biden w piątek w Rzeszowie spotka się również z prezydentem Andrzejem Dudą. Obaj przywódcy wezmą udział w rozmowach z przedstawicielami pozarządowych organizacji zaangażowanych we wspieranie uchodźców z Ukrainy.\nOGLĄDAJ NA ŻYWO W TVN24 GO:\nZ Rzeszowa Biden poleci do Warszawy. W sobotę ponownie spotka się z prezydentem Andrzejem Dudą oraz wygłosi przemówienie na temat \"zjednoczonych wysiłków wolnego świata wspierającego naród ukraiński, pociągnięcia Rosji do odpowiedzialności za jej brutalną wojnę i obrony przyszłości zakorzenionej w zasadach demokratycznych\".\nRzecznik rządu Piotr Mueller przekazał, że Biden podczas wizyty w Warszawie pojedzie też na Stadion Narodowy, żeby zobaczyć, jak udzielana jest tam pomoc uchodźcom. Mają mu towarzyszyć premier Mateusz Morawiecki i prezydent Warszawy Rafał Trzaskowski.\nPrezydent Andrzej Duda o wizycie Joe Bidena: to pokazuje, jakie jest dzisiaj znaczenie PolskiTVN24\nPrezydent Andrzej Duda pytany o wizytę Joe Bidena w Polsce podkreślił, że \"widać jaki jest dzisiaj poziom relacji polsko-amerykańskich, jak dzisiaj Polska jest istotnym miejscem na mapie dla Stanów Zjednoczonych, jak bardzo miejscem strategicznym, jak silne więzi także łączą nas ze Stanami Zjednoczonymi\". - Władze się zmieniają, a strategiczne interesy pozostają - dodał Andrzej Duda. Prezydent ocenił, że absolutnie w naszym interesie jest budowanie jak najsilniejszych więzi euroatlantyckich, więzi polsko-amerykańskich. - I to właśnie czynimy - powiedział.\n- To będą dwa dni spotkań, rozmów, wizyt w różnych miejscach. Ma ogromne znaczenie i wierzę w to, że przyniesie, już przynosi, a dodatkowo jeszcze przyniesie w jej efekcie bardzo poważne wzmocnienie naszego kraju - dodał.\nPrezydent USA w Europie\nJoe Biden przybył do Europy w środę wieczorem. Amerykański przywódca Joe Biden przemawiał w czwartek na konferencji w Brukseli po nadzwyczajnym spotkaniu przywódców państw Sojuszu Północnoatlantyckiego.\nW czwartek wieczorem prezydent USA wziął udział w szczycie Rady Europejskiej. Ze wspólnego oświadczenia wydanego z szefową Komisji Europejskiej Ursulą von der Leyen wynika, że podczas posiedzenia omówiono kwestie sankcji, pomocy humanitarnej, energetyki, partnerstwa wschodniego i współpracy UE-NATO.", "source": "Tvn24", "author": "asty,"}, {"id": "5649108", "title": "Tatry: wschodnia ściana Kościelca zamknięta do końca lipca", "url": "https://tvn24.pl/tvnmeteo/polska/tatry-zamknieto-koscielec-dla-narciarzy-i-taternikow-powodem-gniazdo-sokolow-5649108", "lead": "Gniazdują tam sokoły wędrowne - rzadki i cenny gatunek objęty w Polsce ścisłą ochroną.", "img": null, "img_title": null, "time_released": "2022-03-25 11:31:51", "time_updated": "2022-03-25 11:31:51", "article_title": "Tatry: wschodnia ściana Kościelca zamknięta do końca lipca", "heading": "Władze Tatrzańskiego Parku Narodowego (TPN) zamknęły do końca lipca drogi wspinaczkowe i trasy prowadzące od Komina Drewnowskiego po Żleb Zaruskiego. Powód? Sokoły wędrowne, które założyły w rejonie wschodniej ściany Kościelca gniazdo.", "text": "Ograniczenie zostało wprowadzone na mocy zarządzenia dyrektora parku. Według przyrodników z TPN do końca lipca sokoli przychówek powinien już bezpiecznie opuścić gniazdo, a drogi wspinaczkowe zostaną ponownie udostępnione.\n\"Drogi wspinaczkowe i linie zjazdów udostępnionych dla uprawiania narciarstwa ekstremalnego w obszarze wschodniej ściany Kościelca od Komina Drewnowskiego po Żleb Zaruskiego zostają zamknięte ze względów przyrodniczych (lęgi sokołów) od 24 marca do 31 lipca br. Dziękujemy za wsparcie naszych działań\" - brzmi komunikat zamieszczony na stronie TPN.\nSokół wędrowny to rzadki gatunek\nSokoły wędrowne to rzadki i cenny gatunek objęty w Polsce ścisłą ochroną. Ptaki te w latach 60. i 70. XX wieku ze względów na szerokie stosowanie pestycydów były na skraju wymarcia. Od lat 90. prowadzona jest reintrodukcja tego gatunku.\nSokół wędrowny to rzadki gatunekShutterstock", "source": "Tvn24", "author": "dd"}, {"id": "5649080", "title": "Polscy żołnierze ćwiczyli z sojusznikami. \"To niezwykle ważne dla bezpieczeństwa naszej ojczyzny\"", "url": "https://tvn24.pl/bialystok/siemianowka-manewry-pod-kryptonimem-bull-run-18-polscy-zolnierze-cwiczyli-z-wojskami-sojuszniczymi-5649080", "lead": "Budowanie zasad wzajemnej współpracy. Taki był główny cel ćwiczeń pod kryptonimem Bull Run-18.", "img": null, "img_title": null, "time_released": "2022-03-25 11:30:18", "time_updated": "2022-03-25 11:30:18", "article_title": "Polscy żołnierze ćwiczyli z sojusznikami. \"To niezwykle ważne dla bezpieczeństwa naszej ojczyzny\"", "heading": "Budowanie zasad wzajemnej współpracy. Taki był główny cel ćwiczeń pod kryptonimem Bull Run-18, jakie w Siemianówce (Podlaskie) polscy żołnierze prowadzili, wraz z wojskami sojuszniczymi z Batalionowej Grupy Bojowej eFP NATO. Minister obrony narodowej Mariusz Błaszczak, który przyglądał się manewrom, stwierdził że to niezwykle ważne dla bezpieczeństwa naszej ojczyzny. ", "text": "- Chciałbym podziękować żołnierzom Wojska Polskiego oraz żołnierzom państw sojuszniczych, szczególnie Stanów Zjednoczonych za ich codzienną służbę na wschodniej flance NATO, tu we wschodniej Polsce. To niezwykle ważne dla bezpieczeństwa naszej ojczyzny, ale też dla wszystkich państw Sojuszu Północnoatlantyckiego – powiedział szef resortu obrony Mariusz Błaszczak. \nW piątek (25 marca) był w Siemianówce w województwie podlaskim, gdzie przyglądał się jednemu z ostatnich epizodów cyklicznych manewrów pod kryptonimem Bull Run-18. \nŻołnierze ćwiczą na co dzień na poligonach. W ramach mawewrów Bull Run-18 wyjechali w terenTVN24\nManewry zbiegły się z dniem wizyty prezydenta USA w Polsce  \n- Ćwiczenia te budują zasady współpracy między Wojskiem Polskim, wojskiem Stanów Zjednoczonych, wojskiem brytyjskim i innymi wojskami sojuszniczymi. To szczególnie symboliczne w dniu wizyty w Polsce prezydenta USA Joe Bidena – zaznaczył minister. \nOGLĄDAJ TELEWIZJĘ NA ŻYWO W TVN24 GO >>>\nbłaszczak 2\nW ćwiczeniach brali udział żołnierze z 16. Dywizji Zmechanizowanej oraz pododdziały międzynarodowej - stacjonującej w Polsce od 2017 roku - Batalionowej Grupy Bojowej eFP NATO. \nCzytaj też: Ćwiczenia wojsk NATO w Polsce. Bix Aliu: razem jesteśmy silniejsi\nĆwiczenia mają charakter cykliczny\n- Ćwiczenie, które dzisiaj mamy okazję obserwować realizowane jest dwa razy do roku. Jednym z epizodów było opanowanie tamy i odbicie jej z rąk przeciwnika. To doskonała okazja do współpracy z wojskami amerykańskim, brytyjskimi, chorwackimi, rumuńskimi, które ćwiczą z nami na co dzień na poligonach – stwierdził generał dywizji Krzysztof Radomski, dowódca 16. Dywizji Zmechanizowanej. \nĆwiczenia odbyły się w pobliżu Siemianówki w powiecie hajnowskim", "source": "Tvn24", "author": "tm/gp"}, {"id": "5649011", "title": "W Rzeszowie zderzyły się autobusy, osiem osób trafiło do szpitala", "url": "https://tvn24.pl/polska/rzeszow-ulica-rejtana-zderzenie-dwoch-autobusow-sa-ranni-5649011", "lead": " Informację o wypadku otrzymaliśmy na Kontakt 24.", "img": null, "img_title": null, "time_released": "2022-03-25 10:43:25", "time_updated": "2022-03-25 10:43:25", "article_title": "W Rzeszowie zderzyły się autobusy, osiem osób trafiło do szpitala", "heading": "Na ulicy Rejtana w Rzeszowie zderzyły się dwa autobusy. Policja poinformowała o 22 osobach poszkodowanych. Informację o wypadku otrzymaliśmy na Kontakt 24.", "text": "Pojazdy jechały ulica Rejtana, zderzyły się na pasie w kierunku ulicy Lwowskiej. Ze wstępnych ustaleń pracujących na miejscu policjantów wynika, że kierowca autobusu MPK, jadąc prawym pasem ul. Rejtana w kierunku ul. Lwowskiej, najechał na tył jadącego przed nim autobusu.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\nPoważne utrudnienia w ruchu\nRzeszowska policja przekazała, że \"poszkodowane w wypadku zostały 22 osoby\".\n- Do zderzenia doszło o godzinie 9.15. Rannym jest udzielana pierwsza pomoc. Na miejscu pracuje policja - poinformował nadkom. Adam Szeląg z Komendy Miejskiej Policji w Rzeszowie.\nWypadek dwóch autobusów na ulicy Rejtana w RzeszowieKMP Rzeszów\nZ kolei rzecznik Komendy Wojewódzkiej Państwowej Straży Pożarnej w Rzeszowie Marcin Betleja poinformował, że w zdarzeniu 13 osób zostało poszkodowanych, z czego osiem trafiło do szpitala.\nW miejscu zdarzenia są poważne utrudnienia. Zablokowana jest całkowicie ul. Rejtana w kierunku ul. Lwowskiej. W przeciwnym kierunku ruch odbywa się jednym pasem.\n- Na miejscu było pięć zastępów straży pożarnej. Działania straży już się zakończyły, poszkodowanych nie ma już na miejscu - powiedział Betleja.\nPasażerowie obu pojazdów zostali poszkodowaniKMP Rzeszów", "source": "Tvn24", "author": "ib"}, {"id": "4344739", "title": "Mapa zakażeń. Ile szczepień wykonano", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-mapa-zakazen-ile-szczepien-ile-nowych-przypadkow-wykryto-25-marca-2022-4344739", "lead": "Dane w artykule są codziennie aktualizowane.", "img": null, "img_title": null, "time_released": "2022-03-24 10:50:00", "time_updated": "2022-03-24 10:50:00", "article_title": "Koronawirus w Polsce. Mapa zakażeń. Ile szczepień wykonano", "heading": "Mapa zakażeń koronawirusem w Polsce pokazuje, że najwięcej infekcji od początku epidemii potwierdzono na Mazowszu i Śląsku, a najmniej w województwach świętokrzyskim i opolskim. W piątek Ministerstwo Zdrowia poinformowało o 8 241 nowych zakażeniach SARS-CoV-2. Do tej pory w pełni zaszczepionych zostało ponad 22,3 miliona Polaków. Zobacz najnowsze dane Ministerstwa Zdrowia. ", "text": "O 8 241 nowych infekcjach poinformował w piątek resort zdrowia. W tej liczbie odnotowano 866 ponowne zakażenia. Zmarło 110 osób chorujących na COVID-19. \nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nSzczegółowe informacje dotyczące zakażeń i zgonów w poszczególnych województwach publikujemy niżej - w tabeli. \nOd początku pandemii w Polsce Ministerstwo Zdrowia potwierdziło 5 993 107 przypadków infekcji. Z powodu COVID-19 zmarło 114 736 osób.\nKoronawirus w Polsce. Ile szczepień wykonano?\nMinisterstwo Zdrowia poinformowało, że do piątku podano 53 843 927 dawek różnych szczepionek. Pierwszą dawką wykonano 22 577 534 szczepienia. W pełni zaszczepione są 22 329 626 osoby - to zaszczepieni jednodawkowym preparatem koncernu Johnson & Johnson lub dwiema dawkami szczepionek firm AstraZeneca, Moderna lub Pfizer/BioNTech.\nZgodnie z informacjami przekazywanymi na rządowej stronie do piątku podano łącznie 11 427 362 dawki przypominające szczepionki przeciw COVID-19. To suma iniekcji u osób, które zakończyły podstawowy cykl szczepień minimum 180 dni wcześniej, licząc od dnia podania ostatniej dawki. Jest to trzecia dawka dla osób, którym podano preparat od Pfizera/BioNTechu albo Moderny, lub druga dla osób, które przyjęły preparat od Johnson & Johnson.\nSzczepienia przeciwko COVID-19 - najważniejsze informacje\n25 marca resort zdrowia przekazał, że wykonano 222 429 szczepienia trzecią dawką uzupełniającą. Chodzi tu o osoby od 12. roku życia, które mają zaburzenia odporności i były już w pełni zaszczepione preparatem od Pfizera/BioNTechu, Moderny lub AstraZeneki.\nIle osób wyzdrowiało? Ile jest wolnych łóżek dla pacjentów z COVID-19?\nZ piątkowego raportu z danymi epidemicznymi wynika, że: \n- 15 185 łóżek jest przeznaczonych dla pacjentów z COVID-19 (-453 w stosunku do poprzedniego dnia),\n- z tego 5913 łóżek jest zajętych przez pacjentów z COVID-19 (-293),\n- 1 378 respiratorów jest przeznaczonych dla pacjentów z COVID-19 (-21),\n- z tego 358 respiratory są obecnie wykorzystywane (-5),\n- 53 757 osób jest objętych kwarantanną (-4887),\n- 5 277 322 osób wyzdrowiało (+7325).\nKoronawirus w Polsce - ile zakażeń?\nKoronawirusa SARS-CoV-2 w Polsce pierwszy raz potwierdzono 4 marca 2020 roku.\nPułap miliona potwierdzonych infekcji został przekroczony 2 grudnia 2020 roku.\nLiczba dwóch milionów potwierdzonych zakażeń została przekroczona 19 marca 2021 roku.\n29 października Ministerstwo Zdrowia poinformowało o ponad trzech milionach wykrytych infekcji.\n22 grudnia 2021 roku liczba potwierdzonych zakażeń przekroczyła cztery miliony.\n3 lutego 2022 roku liczba potwierdzonych w Polsce infekcji przekroczyła pięć milionów.\nKoronawirus w Polsce - ile ofiar śmiertelnych?\n11 stycznia 2022 roku liczba potwierdzonych ofiar śmiertelnych, które chorowały na COVID-19, przekroczyła 100 tysięcy.\nKoronawirus w Polsce. Obostrzenia\nNa stronach rządowych można znaleźć wszystkie aktualne zasady i ograniczenia wprowadzone w związku z pandemią COVID-19.", "source": "Tvn24", "author": "red."}, {"id": "5648695", "title": "Ponad osiem tysięcy nowych zakażeń. Zmarło 110 osób", "url": "https://tvn24.pl/polska/koronawirus-wpolsce-nowe-przypadki-zakazenia-ismierci-25-marca-5648695", "lead": "Dane resortu zdrowia. ", "img": null, "img_title": null, "time_released": "2022-03-25 10:34:08", "time_updated": "2022-03-25 10:34:08", "article_title": "Koronawirus w Polsce. Nowe przypadki zakażenia i śmierci", "heading": "Ministerstwo Zdrowia poinformowało w piątek o 8241 nowych potwierdzonych przypadkach zakażenia koronawirusem. Podano, że w tej liczbie odnotowano 866 ponownych zakażeń. Zmarło 110 osób chorujących na COVID-19.", "text": "W piątkowym komunikacie resortu podano, że najwięcej nowych zakażeń - 1443 - potwierdzono w województwie mazowieckim.\nPozostałe przypadki dotyczą województw: wielkopolskiego (1014), śląskiego (710), dolnośląskiego (701), lubelskiego (597), pomorskiego (590), zachodniopomorskiego (527), małopolskiego (510), kujawsko-pomorskiego (449), łódzkiego (432), lubuskiego (290), warmińsko-mazurskiego (250), świętokrzyskiego (205), opolskiego (186), podkarpackiego (134), podlaskiego (132). \n71 zakażeń to dane bez wskazania adresu, które mają zostać uzupełnione przez inspekcję sanitarną.\nMinisterstwo Zdrowia poinformowało w piątkowym raporcie, że zmarło 110 osób chorujących na COVID-19. 91 z nich miało choroby współistniejące.\nOd początku pandemii w Polsce Ministerstwo Zdrowia potwierdziło 5 933 107 przypadków infekcji. Z powodu COVID-19 zmarło 114 736 osób.\nIle osób wyzdrowiało? Ile jest wolnych łóżek dla pacjentów z COVID-19?\nZ piątkowego raportu z danymi epidemicznymi wynika, że:\n- 15 185 łóżek jest przeznaczonych dla pacjentów z COVID-19 (-453 w stosunku do poprzedniego dnia), \n- z tego 5913 łóżek jest zajętych przez pacjentów z COVID-19 (-293), \n- 1 378 respiratorów jest przeznaczonych dla pacjentów z COVID-19 (-21), \n- z tego 358 respiratory są obecnie wykorzystywane (-5), \n- 53 757 osób jest objętych kwarantanną (-4887), \n- 5 277 322 osób wyzdrowiało (+7325).", "source": "Tvn24", "author": "ft,"}, {"id": "5648926", "title": "Desperacka ucieczka. Najpierw autem, potem pieszo, a na końcu wpław przez staw", "url": "https://tvn24.pl/poznan/swiebodzin-poscig-za-34-latkiem-podejrzewanym-w-sprawie-kradziezy-paliwa-5648926", "lead": "34-latek po zatrzymaniu usłyszał 18 zarzutów.", "img": null, "img_title": null, "time_released": "2022-03-25 10:32:03", "time_updated": "2022-03-25 10:32:03", "article_title": "Desperacka ucieczka. Najpierw autem, potem pieszo, a na końcu wpław przez staw", "heading": "Świebodzińscy policjanci zatrzymali 34-latka, którego podejrzewali o wielokrotne kradzieże paliwa. Mężczyzna nie zamierzał łatwo się poddać. Na widok policjantów wsiadł do auta i zaczął uciekać. Potem porzucił pojazd i dalej uciekał pieszo. Na koniec  desperacko rzucił się do stawu. ", "text": "Policjanci ze Świebodzina wyjaśniali sprawę serii kradzieży paliwa na różnych stacjach paliw. Za każdym razem na stacji pojawiał się nowy pojazd, ale szybko ustalili, że zawsze kierowała nim ta sama osoba. \n– To 34-latek poszukiwany do odbycia kary dwóch lat więzienia za przestępstwa przeciwko mieniu. Podejrzewany miał się ukrywać w lasach. Policjanci ustalili, gdzie dokładnie przebywa 34-latek. W akcji zatrzymania mężczyzny brali udział policjanci wydziału kryminalnego wraz z komendantem powiatowym młodszym inspektorem Markiem Kozaneckim – relacjonuje aspirant Marcin Ruciński, rzecznik świebodzińskiej policji. \nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO>>>\nMężczyzna na widok policjantów próbował uciekaćLubuska policja\n34-latek nie zamierzał się łatwo poddać. Gdy tylko zobaczył policjantów próbował uciekać. Podczas pościgu kilkukrotnie o mało nie doprowadził do dachowania swojego pojazdu. – W pewnym momencie widząc, że nie da rady zgubić ścigających go policjantów, porzucił samochód i rozpoczął ucieczkę pieszo. Tu również nie miał żadnych szans z policjantami, wobec czego desperacko rzucił się do ucieczki wpław przez pobliski staw – opowiada rzecznik. \nFunkcjonariusze się rozdzielili. Jeden z nich wskoczył do wody za 34-latkiem, drugi z policjantów obiegł akwen  i też dotarł do uciekiniera. – Szybko obezwładnili i zatrzymali mężczyznę. Znaleziono przy nim amfetaminę. Podczas dalszych czynności znaleziono, częściowo już rozebrany pojazd, który wykorzystywał do kradzieży paliwa. W tylnej części samochodu mężczyzna zdemontował siedzenie i wstawił zbiornik, który połączony był z drugim w bagażniku. Do niego przygotowany był otwór w nadkolu imitujący wlew paliwa – wylicza Ruciński. \nKierowca usłyszał 18 zarzutówLubuska policja\nUsłyszał 18 zarzutów\nZatrzymany usłyszał łącznie 18 zarzutów. Odpowie za: dwukrotne niezatrzymanie się do kontroli, trzynastokrotne prowadzenie pojazdu mechanicznego pomimo sądowego zakazu prowadzenia pojazdów mechanicznych, wielokrotne kradzieże paliwa oraz posiadania środków odurzających. 34-latek przyznał się do zarzucanych mu czynów. \n– Ponadto mężczyźnie została pobrana krew do badań w celu ustalenia, czy w trakcie ucieczki był pod wpływem alkoholu lub środków odurzających. Część czynów popełnił, będąc w warunkach recydywy, w związku z czym mężczyźnie grozi wyższy wymiar kary – dodaje Ruciński.  \nPodczas pościgu kierowca kilkukrotnie o mało nie doprowadził do dachowania swojego pojazduLubuska policja", "source": "Tvn24", "author": "aa/gp"}, {"id": "5648958", "title": " Aktywiści Greenpeace namalowali na tankowcu z - jak twierdzą - rosyjską ropą naftową hasło \"PEACE NOT OIL\"", "url": "https://tvn24.pl/pomorze/zatoka-gdanska-aktywisci-greenpeace-namalowali-na-tankowcu-andromeda-haslo-peace-not-oil-5648958", "lead": "Na Zatoce Gdańskiej. ", "img": null, "img_title": null, "time_released": "2022-03-25 10:21:08", "time_updated": "2022-03-25 10:21:08", "article_title": "Zatoka Gdańska. Aktywiści Greenpeace namalowali na tankowcu z - jak twierdzą - rosyjską ropą naftową hasło \"PEACE NOT OIL\"", "heading": "Aktywiści Greenpeace namalowali na tankowcu Andromeda, znajdującym się na Zatoce Gdańskiej, hasło \"PEACE NOT OIL\", co oznacza \"POKÓJ ZAMIAST ROPY\". Jak informują, statek transportuje do Polski rosyjską ropę. ", "text": "Aktywiści Greenpeace w piątek nad ranem namalowali na burcie tankowca hasło \"PEACE NOT OIL\". Andromeda znajduje się na Zatoce Gdańskiej. Jak tłumaczą, zrobili to w ramach działań na rzecz wprowadzenia embarga na rosyjską ropę. \n- Od miesiąca rosyjskie wojsko ostrzeliwuje ukraińskie miasta i wsie, zabijając dorosłych i dzieci. Ponad trzy miliony osób uciekło z Ukrainy przed wojną. Ten dramat jest współfinansowany przez import paliw kopalnych. Do Polski i Unii Europejskiej dalej bez przerwy płyną ropa, gaz i węgiel, za które każdego dnia wysyłamy setki milionów euro do Rosji. Te pieniądze pozwalają finansować amunicję i sprzęt rosyjskiej armii - powiedziała Katarzyna Bilewska z Greenpeace. \nAktywiści Greenpeace namalowali na burcie tankowca Andromeda hasło \"PEACE NOT OIL\"\"PEACE NOT OIL\" na burcie tankowca Andromeda | GreenpeaceAktywiści Greenpeace zablokowali tankowiec Andromeda | GreenpeaceAktywiści Greenpeace namalowali na burcie tankowca Andromeda hasło \"PEACE NOT OIL\" | GreenpeaceTankowiec Andromeda na Zatoce Gdańskiej | GreenpeaceDJI_0023_20220325_greenpeace_andromeda_fullsize\n\"Do Polski wpłynął właśnie kolejny tankowiec wypełniony ropą, która finansuje wojnę\"\nAktywiści dodają w przesłanym do mediów komunikacie, że państwa Unii Europejskiej od początku wybuchu wojny wydały na import ropy, gazu i węgla z Rosji już ponad 19 mld euro. \n- Są to środki za pomocą których Władimir Putin może współfinansować militarną napaść na Ukrainę. We wtorek 8 marca Komisja Europejska ogłosiła plan RePowerEU, który ma na celu uniezależnienie od importu gazu z Rosji, zmniejszenie zużycia gazu w UE o 30 proc. do 2030 roku oraz przyspieszenie inwestycji w odnawialne źródła energii i efektywność energetyczną. To jednak za mało - wskazują.\nGreenpeace apeluje również do premiera Mateusza Morawieckiego i przewodniczącej Komisji Europejskiej Ursuli von der Leyen o wprowadzenie w Unii Europejskiej zakazu importu wszystkich paliw kopalnych z Rosji. \nRelacja tvn24.pl: Atak Rosji na Ukrainę. 30. doba inwazji\n- Premier Morawiecki mówi o zerwaniu z zależnością od sprowadzanych z Rosji paliw kopalnych, jednak do Polski wpłynął właśnie kolejny tankowiec wypełniony ropą, która finansuje wojnę. Trzeba jak najszybciej wprowadzić zakaz importu paliw kopalnych z Rosji. Ale zamiana jednego dealera na innego nie jest rozwiązaniem. Konieczne jest szybkie odchodzenie od paliw kopalnych w ogóle. W obliczu napaści na Ukrainę dalsze blokowanie rozwoju odnawialnych źródeł energii oraz zmian w ciepłownictwie i transporcie jest szalenie szkodliwe dla Polski. Każdy dzień zwłoki to kolejne miliony złotych wspierające Putina i rosyjskich oligarchów. Czas by rząd zaczął działać. Czas skończyć z finansowaniem rosyjskiego budżetu i odblokować zieloną transformację Polski. To kwestia naszego bezpieczeństwa - dodaje Joanna Flisowska, szefowa działu klimat i energia w Greenpeace. \nGreenpeace zaznacza również, że sprzeciwia się wojnie wywołanej przez reżim Putina i apeluje o jak najszybsze jej zakończenie. Jednocześnie organizacja chce zaprzestania importu paliw kopalnych i transformację w kierunku gospodarki neutralnej klimatycznie. \nOd wybuchu wojny w Ukrainie podobne akcje protestacyjne zostały przeprowadzone przez aktywistki i aktywistów Greenpeace w Niemczech, Francji, Grecji, Wielkiej Brytanii, Włoszech i na Węgrzech. Aktywiści i aktywistki Greenpeace pojechali też na szczyt Rady Europejskiej, by bezpośrednio w Brukseli domagać się wprowadzenia unijnego embarga na paliwa z Rosji. \nAktywiści stworzyli też petycję do premiera Morawieckiego i Ursuli von der Leyen, którą można podpisać na specjalnej stronie.  \nOglądaj telewizję na żywo w TVN24 GO", "source": "Tvn24", "author": "MAK/gp"}, {"id": "5648910", "title": "Byli zamaskowani, weszli tuż przed zamknięciem sklepu jubilerskiego. Zabrali biżuterię i uciekli", "url": "https://tvn24.pl/polska/lublin-weszli-zamaskowani-do-zakladu-jubilerskiego-obezwladnili-jedna-osobe-i-zabrali-kosztownosci-5648910", "lead": "W dzielnicy Czuby w Lublinie.", "img": null, "img_title": null, "time_released": "2022-03-25 10:15:44", "time_updated": "2022-03-25 10:15:44", "article_title": "Byli zamaskowani, weszli tuż przed zamknięciem sklepu jubilerskiego. Zabrali biżuterię i uciekli", "heading": "W dzielnicy Czuby w Lublinie doszło do napadu na jubilera. Wiadomo, że sprawców było trzech. Zaraz po otrzymaniu zgłoszenia, policja zarządziła blokadę. Sprawdza monitoring i szuka świadków. ", "text": "Policja dostała zgłoszenie w środę (23 marca) o godzinie 21.40. W lubelskiej dzielnicy Czuby doszło do napadu na zakład jubilerski. \r\n- Tuż przed zamknięciem, do lokalu weszło trzech zamaskowanych mężczyzn. Obezwładnili jedną osobę i zabrali kosztowności. Policję zaalarmował właściciel zakładu – mówi komisarz Kamil Gołębiowski z Komendy Miejskiej Policji w Lublinie. \nZłodzieje wynieśli kosztowności (zdjęcie ilustracyjne)Shutterstock\nPolicja prosi o pomoc wszystkich, którzy mogą cokolwiek wiedzieć o sprawie\nMundurowi nie ujawniają, jaka jest wartość skradzionych kosztowności. \nOGLĄDAJ TELEWIZJĘ NA ŻYWO W TVN24 GO >>>\n- Zaraz po zgłoszeniu zarządziliśmy blokadę. Sprawdzamy obecnie monitoring i szukamy świadków. Może ktoś cokolwiek widział czy też cokolwiek wie o tym zdarzeniu. Prosimy takie osoby o kontaktowanie się z naszą komendą – zaznacza policjant.", "source": "Tvn24", "author": "tm/gp"}, {"id": "5648842", "title": "11-latka potrącona przez samochód zmarła w szpitalu", "url": "https://tvn24.pl/poznan/topola-mala-ulica-odolanowska-49-latek-potracil-11-latke-dziewczynka-nie-zyje-5648842", "lead": "W Topoli Małej (woj. wielkopolskie).", "img": null, "img_title": null, "time_released": "2022-03-25 09:43:36", "time_updated": "2022-03-25 09:43:36", "article_title": "11-latka potrącona przez samochód zmarła w szpitalu", "heading": "Nie żyje 11-latka, która w czwartek została potrącona na ulicy Odolanowskiej w Topoli Małej (woj. wielkopolskie). Tuż po wypadku dziecko trafiło do szpitala, gdzie po kilku godzinach zmarło. Okoliczności tej tragedii badają policjanci z Ostrowa Wielkopolskiego. Wiadomo, że 49-letni kierowca był \"w stanie po użyciu alkoholu\". ", "text": "Tragiczny wypadek na drodze wojewódzkiej między Ostrowem Wielkopolskim a Odolanowem. W czwartek około godziny 16.40 doszło do zdarzenia, w którym ucierpiało dziecko. – W Topoli Małej na ulicy Odolanowskiej, 11-letnia dziewczynka została potrącona przez samochód osobowy, którym kierował 49-letni mężczyzna – poinformowała Małgorzata Michaś, rzeczniczka ostrowskiej policji. \nOGLĄADAJ TVN24 NA ŻYWO W TVN24 GO>>>\nPolicjanci wyjaśniają okoliczności zdarzeniaTVN24\n\"Kierowca w stanie po użyciu alkoholu\"\nDo czasu przyjazdu ratowników dziecko reanimowali mieszkańcy pobliskich domów. Potem czynności kontynuowali strażacy i pogotowie. 11-latkę przetransportowano do szpitala w Ostrowie Wielkopolskim, gdzie od razu zabrano ją na salę operacyjną. Około godziny 2, szpital poinformował, że dziewczynka zmarła. \nOkoliczności zdarzenia badają ostrowscy policjanci. – Funkcjonariusze sprawdzili stan trzeźwości kierowcy. Okazało się, że mężczyzna był w stanie po użyciu alkoholu. Pierwsze badanie wykazało, że mężczyzna miał w wydychanym powietrzu niecałe pół promila alkoholu – poinformowała Małgorzata Michaś, rzeczniczka ostrowskiej policji. \nDziewczynka przechodziła przez dwupasmówkę w Topoli MałejTVN24", "source": "Tvn24", "author": "aa/gp"}, {"id": "5648847", "title": "Alert RCB przed smogiem. Zła jakość powietrza w trzech miastach", "url": "https://tvn24.pl/tvnmeteo/smog/torun-bydgoszcz-grudziadz-alert-rcb-smog-alarm-smogowy-stezenie-pm25-i-pm10-5648847", "lead": "\"Zrezygnuj z aktywności na zewnątrz\".", "img": null, "img_title": null, "time_released": "2022-03-25 09:34:50", "time_updated": "2022-03-25 09:34:50", "article_title": "Alert RCB przed smogiem. Zła jakość powietrza w trzech miastach", "heading": "Piątek to kolejny dzień, kiedy jakość powietrza w Polsce o poranku jest zła. RCB wysłało SMS-y ostrzegające przed smogiem do osób przebywających w trzech miastach. Sprawdź stężenie PM2,5 i PM10 w Twojej okolicy.", "text": "SPRAWDŹ JAKOŚĆ POWIETRZA W SWOJEJ OKOLICY - SERWIS SMOGOWY TVNMETEO.PL\nAlert RCB w piątek rano otrzymały osoby przebywające na terenie trzech miast województwa kujawsko-pomorskiego: Torunia,  Bydgoszczy oraz Grudziądza.\n\"UWAGA! Dziś (25.03) prognozowana jest zła jakość powietrza w zakresie pyłu zawieszonego. Zrezygnuj z aktywności na zewnątrz\" - brzmi treść wiadomości SMS.\nAlert RCB. Smog w Polsce\nKiedy służby wysyłają SMS? Alert RCB ostrzegający przed smogiem wysyłany jest wtedy, gdy prognoza Głównego Inspektoratu Ochrony Środowiska (GIOŚ) wskaże, że istnieje zagrożenie przekroczenia średniodobowego stężenia pyłu zawieszonego PM10 powyżej 150 mikrogramów na metr sześcienny.\nRządowe Centrum Bezpieczeństwa zaleca, by zrezygnować wtedy ze spacerów na świeżym powietrzu oraz uprawiania sportu na zewnątrz, a także by ograniczyć wietrzenie pomieszczeń.\nKiedy powietrze ma dobrą jakość\nO powietrzu dobrej jakości mówimy, gdy stężenia szkodliwych pyłów nie przekraczają:\n- w przypadku pyłu PM10 - 60 mikrogramów na metr sześcienny (µg/m3);\n- w przypadku pyłu PM2,5 - 36 µg/m3;\n- w przypadku benzenu - 10 µg/m3.\nStężenie PM2,5 i PM10 w Polsce. Sprawdź jakość powietrza\nWedług danych na godzinę 8 pod względem pyłu PM10 najgorsza jakość powietrza - określana jako zła - panowała na południu kraju. Najtrudniejsza sytuacja panowała w Łodzi przy alei al. Jana Pawła II, gdzie stacja pomiarowa wykazała stężenie PM10 na poziomie 249 µg/m3. Oznacza to 415 procent normy dobowej. Źle było także w Warszawie przy alei Niepodległości, gdzie odnotowano 183 µg/m3, a to przekłada się na 305 procent normy dobowej. Złą jakość powietrza odnotowano też m.in. w Pabianicach, Piotrkowie Trybunalskim czy Oświęcimiu. W wielu regionach kraju, ale szczególnie w centrum i na południowym zachodzie jakość powietrza była niezdrowa bądź średnia.\nNa pozostałym obszarze kraju jakość powietrza była dobra.\nCo to jest PM10\nPM10 to mieszanina zawieszonych w powietrzu cząsteczek o średnicy nieprzekraczającej 10 mikrometrów. Jej występowanie związane jest między innymi z procesami spalania stałych i ciekłych paliw.\nCo to jest PM2,5\nPM2,5 to mieszanina zawieszonych w powietrzu cząsteczek o średnicy nieprzekraczającej 2,5 mikrometra. Według Światowej Organizacji Zdrowia jest najbardziej szkodliwym dla człowieka zanieczyszczeniem atmosferycznym. Dociera nie tylko do układu oddechowego, lecz także do układu krwionośnego. Dużo dłużej zostaje w naszym organizmie.\nCo to jest benzen\nBenzo(a)piren to rakotwórczy i mutagenny związek chemiczny będący przedstawicielem wielopierścieniowych węglowodorów aromatycznych (WWA). Benzo(a)piren wykazuje małą toksyczność ostrą, zaś dużą toksyczność przewlekłą, co związane jest z jego zdolnością kumulacji w organizmie.\nŹródła emisji pyłu PM10Polski Alarm Smogowy\nCzym jest alert RCB\nAlert RCB to SMS-owy system ostrzegania przed zagrożeniami. Na alert RCB nie trzeba się zapisywać. Osoby, które znajdą się na obszarze potencjalnego wystąpienia sytuacji kryzysowej zagrażającej życiu, otrzymają na swój telefon komórkowy krótką wiadomość tekstową (SMS) z informacjami dotyczącymi rodzaju zagrożenia wraz z lokalizacją, a także źródłem ostrzeżenia. Nie ma znaczenia, z którym operatorem zawarliśmy umowę.\nNowelizacja Prawa telekomunikacyjnego oraz niektórych innych ustaw z 11 czerwca 2018 roku nakłada na wszystkich operatorów obowiązek niezwłocznego wysłania komunikatu do wszystkich użytkowników na określonym przez dyrektora RCB obszarze. Komunikaty są wydawane tylko w wyjątkowych sytuacjach, które realnie mogą zagrażać życiu i zdrowiu człowieka.\nWpływ zanieczyszczeń powietrza na zdrowieMaria Samczuk, Adam Ziemienowicz/PAP", "source": "Tvn24", "author": "/dd"}, {"id": "5648760", "title": "Joe Biden w Polsce. Te miejsca odwiedzali jego poprzednicy", "url": "https://tvn24.pl/tvnwarszawa/srodmiescie/joe-biden-w-polsce-te-miejsca-odwiedzali-prezydenci-usa-5648760", "lead": "Wizyta prezydenta USA w Polsce została zaplanowana na piątek i sobotę.", "img": null, "img_title": null, "time_released": "2022-03-25 09:25:18", "time_updated": "2022-03-25 09:25:18", "article_title": "Joe Biden w Polsce. Te miejsca odwiedzali jego poprzednicy", "heading": "Na piątek i sobotę zaplanowano wizytę prezydenta Stanów Zjednoczonych Joe Bidena w Polsce. Wśród miejsc, które odwiedzali jego poprzednicy znajdowały się m.in. Zamek Królewski, Grób Nieznanego Żołnierza, Pomnik Bohaterów Getta w Warszawie, Państwowe Muzeum Auschwitz-Birkenau w Oświęcimiu czy Zamek Królewski na Wawelu.", "text": "Zbliżająca się wizyta prezydenta Joe Bidena będzie 14. wizytą urzędującego prezydenta USA w naszym kraju. Jak podał Biały Dom, będzie on przebywał w Polsce w piątek i sobotę. Rzecznik rządu Piotr Mueller przekazał, że Biden podczas wizyty w Warszawie pojedzie na Stadion Narodowy, żeby zobaczyć, jak udzielana jest tam pomoc uchodźcom. Ma mu towarzyszyć premier Mateusz Morawiecki i prezydent Warszawy Rafał Trzaskowski. Prezydent USA wygłosi też przemówienia na Zamku Królewskim.\n\"Bestia\" powstała według instrukcji Secret Service  \nAmerykańscy przywódcy podczas wizyt w naszym kraju tradycyjnie mieszkają w warszawskim hotelu Marriott, tuż obok Dworca Centralnego. Podczas poprzednich wizyt hotel był pod specjalną ochroną - zabezpieczany m.in. przez policyjne patrole i snajperów, a ulice wokół były wyłączone z ruchu.\nPrezydenci USA, przebywając zagranicą, korzystają z własnej pancernej limuzyny - nazywanej \"bestią\". Auto transportowane jest samolotem, który najczęściej przywozi je kilka dni przed wizytą prezydenta. Konstrukcja i wyposażenie limuzyny to efekt bardzo szczegółowej specyfikacji przygotowanej przez Secret Service i oczywiście jest tajne. Podczas poprzednich wizyt w konwoju - ze względów bezpieczeństwa - były dwa identyczne auta.\nPrezydent USA George W. Bush składa wieniec przed Grobem Nieznanego Żołnierza w Warszawie (2001)Piotr Rybarczyk/PAP\nPrzemawiali na placu Zamkowym w Warszawie\nWśród miejsc tradycyjnie odwiedzanych przez amerykańskich przywódców podczas poprzednich wizyt w naszym kraju z pewnością należy wymienić plac Zamkowy w Warszawie. W lipcu 1992 roku to właśnie na nim mieszkańcy stolicy spotkali się z ówczesnym prezydentem USA George'm H.W. Bushem i pełniącym wówczas funkcję głowy państwa w naszym kraju Lechem Wałęsą. Przywódcy wygłosili tam przemówienia. Bush wziął również udział w uroczystościach związanych ze sprowadzeniem do Polski z USA prochów pianisty, kompozytora i polityka Ignacego Jana Paderewskiego, którego prochy zostały złożone w krypcie Archikatedry św. Jana Chrzciciela w Warszawie.\nPięć lat później - również w lipcu, ale 1997 roku - w tym samym miejscu z mieszkańcami Warszawy spotkali się przebywający z wizytą w naszym kraju prezydent Bill Clinton oraz ówczesny polski przywódca Aleksander Kwaśniewski. - Witam was, Czechów i Węgrów jako przyszłych członków NATO i sojuszników USA - mówił wówczas do Polaków Clinton. Prezydent Aleksander Kwaśniewski odpowiedział: - Czekaliśmy na to od dawna i doczekaliśmy się.\nW czerwcu 2014 roku na placu Zamkowym pojawił się prezydent USA Barack Obama. Wziął wówczas udział wraz z m.in. prezydentem Bronisławem Komorowskim w obchodach Święta Wolności w 25. rocznicę wyborców 4 czerwca 1989 roku; uczestniczył również w szczycie przywódców państw Europy Środkowej na Zamku Królewskim z udziałem 20 prezydentów z tego regionu.\nPrezydent USA Jimmy Carter składa kwiaty na Grobie Nieznanego Żołnierza (1977)Zbigniew Matuszewski/CAF/PAP\nOdwiedzali Wawel i Muzeum Auschwitz-Birkenau\nZamek Królewski na Wawelu w Krakowie odwiedził z kolei prezydent George W. Bush w maju 2003 roku. Tam odbyła się rozmowa amerykańskiego przywódcy z jego ówczesnym polskim odpowiednikiem Aleksandrem Kwaśniewskim. George W. Bush wygłosił również przemówienie na Wawelu. Prezydent USA wraz z żoną Laurą odwiedzili także w Oświęcimiu Państwowe Muzeum Auschwitz-Birkenau.\nKilka lat później - w czerwcu 2007 roku - George W. Bush spotkał się z prezydentem Lechem Kaczyńskim w prezydenckiej rezydencji w Juracie. Wśród miejsc odwiedzonych przez amerykańskich prezydentów znalazła się również m.in. Biblioteka Uniwersytecka, gdzie w czerwcu 2001 roku przemawiał prezydent George W. Bush. Wcześniej, w lipcu 1994 roku, inny prezydent USA Bill Clinton wygłosił przemówienie w parlamencie, na wspólnym posiedzeniu Sejmu i Senatu.\nAmerykańscy prezydenci tradycyjnie odwiedzają również podczas wizyty w Polsce Grób Nieznanego Żołnierza, składają też kwiaty pod pomnikiem Bohaterów Getta. Uczynili tak m.in. Jimmy Carter, George W. Bush, Bill Clinton i Barack Obama.", "source": "Tvn24", "author": "katke/b"}, {"id": "5648838", "title": "Były strażnik więzienny usłyszał wyrok za pomoc posłowi Platformy, gdy ten przebywał w areszcie ", "url": "https://tvn24.pl/pomorze/szczecin-byly-straznik-wiezienny-uslyszal-wyrok-za-pomoc-poslowi-platformy-gdy-ten-przebywal-w-areszcie-5648838", "lead": "Obrońca Łukasza J. mówi, że \"tego wyroku nie można uznawać za sukces\" i będą się odwoływać.", "img": null, "img_title": null, "time_released": "2022-03-25 09:21:57", "time_updated": "2022-03-25 09:21:57", "article_title": "Były strażnik więzienny usłyszał wyrok za pomoc posłowi Platformy, gdy ten przebywał w areszcie ", "heading": "Były strażnik więzienny usłyszał wyrok roku więzienia w zawieszeniu na dwa lata. Miał on przekazywać informacje ówczesnemu posłowi Platformy Obywatelskiej, a obecnie senatorowi, gdy ten przebywał w areszcie. Obrońca Łukasza J. mówi, że wyroku nie można uznać za sukces i będą się odwoływać.", "text": "Wyrok zapadł w czwartek przed Sądem Rejonowym Szczecin-Centrum. - \"Zachodniopomorski Wydział Zamiejscowy Departamentu do Spraw Przestępczości Zorganizowanej i Korupcji Prokuratury Krajowej w Szczecinie doprowadził do skazania przez sąd Łukasza J. – byłego funkcjonariusza Służby Więziennej, oskarżonego o przekazywanie informacji osadzonemu wówczas w tzw. aferze melioracyjnej Stanisławowi G.\" – poinformowało w czwartek w komunikacie biuro prasowe Prokuratury Krajowej.\nJak podano, sędzia skazał Łukasza J. za przekroczenie uprawnień i niedopełnienie obowiązków na rok więzienia i za czyn korupcyjny – również na rok. Sąd zdecydował o łącznej karze dla mężczyzny: roku pozbawienia wolności z warunkowym zawieszeniem na dwa lata. Łukasz J. ma też zapłacić trzy tysiące złotych grzywny, otrzymał również zakaz pełnienia funkcji strażnika więziennego przez cztery lata. Sąd zdecydował też o przepadku \"korzyści uzyskanej z przestępstwa\".\nByły strażnik więzienny Łukasz J. usłyszał wyrokTVN24\nNiedopełnienie obowiązków i przekroczenie uprawnień\nProkurator oskarżył mężczyznę o niedopełnienie obowiązków i przekroczenie uprawnień: Łukasz J. nie poinformował przełożonych, że zna ówczesnego posła, który przebywał w Areszcie Śledczym w Szczecinie w związku z wątkiem tzw. afery melioracyjnej.\nJak przekazano, funkcjonariusz przechowywał poza terenem aresztu wnioski osadzonych skierowane do administracji Aresztu Śledczego (w tym między innymi wniosek Bogdana K. – obecnie również oskarżonego w \"aferze melioracyjnej\"), a także pokwitowania odbioru rzeczy w areszcie przez posła.\n\"Jak ustalił prokurator, do przekroczenia uprawnień doszło również poprzez zapewnienie Stanisławowi G. kontaktu z członkami rodziny oraz znajomymi osadzonego z pominięciem zgody organu prowadzącego postępowanie przygotowawcze, przez co Stanisław G. osiągnął korzyść osobistą\" – napisano w komunikacie.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO>>>\nŁukasz J., według śledczych, przyjął też łapówkę od innego osadzonego w areszcie w zamian za dostarczanie przedmiotów z pominięciem obowiązujących procedur.\n\"W toku postępowania prokurator ustalił, że Łukasz J. odwiedzał Stanisława G. w celi, a następnie przekazywał telefonicznie bieżące informacje związane z osadzonym Stanisławem G. innym osobom, w tym żonie osadzonego, do której numer uzyskał za pośrednictwem nieustalonej osoby oraz znajomych osadzonego. Ponadto kontaktował się telefonicznie z kancelarią adwokacką jednego z obrońców podejrzanego oraz z dyrektorem biura poselskiego jednego z posłów na Sejm RP oraz jednym z senatorów\" – wskazano.\nMężczyzna – jak zaznaczyła prokuratura – wykorzystywał do tego prywatny telefon, nie mając zgody dyrektora aresztu na korzystanie z aparatu w czasie pracy.\nObrona zapowiada apelację\n\"W trakcie śledztwa prokurator ustalił, że Łukasz J. w maju 2018 r. skontaktował się z żoną Stanisława G. za pomocą facebooka. Dochodziło również do bezpośrednich spotkań Łukasza J. z żoną Stanisława G. Natomiast po opuszczeniu Aresztu Śledczego przez Stanisława G., Łukasz J. nawiązywał kontakt telefoniczny i spotykał się z nim. W oparciu o analizę danych telekomunikacyjnych ustalono również, że Łukasz J. spotkał się ze Stanisławem G. 13.04.2018 r., bezpośrednio przed zatrzymaniem Stanisława G.\" – podała prokuratura.\nObrońca Łukasza J. zapowiada apelację od wyroku.\nÓwczesny poseł w areszcie przebywał od połowy kwietnia do połowy lipca 2018 roku. Opuścił go po tym, jak jego rodzina wpłaciła kaucję w wysokości 500 tysięcy złotych.\nObecny senator jest jednym z oskarżonych w wątku tzw. afery melioracyjnej, dotyczącym nieprawidłowości przy 26 inwestycjach realizowanych przez Zachodniopomorski Zarząd Melioracji i Urządzeń Wodnych w Szczecinie. Proces w tej sprawie ruszył 21 stycznia 2020 roku.", "source": "Tvn24", "author": "MAK/gp"}, {"id": "5648843", "title": "\"Chcę zatrzymać wojnę i ocalić ludzkie życia\". Ochotnicy jadą walczyć za Ukrainę", "url": "https://tvn24.pl/krakow/wojna-w-ukrainie-ochotnicy-z-ameryki-kanady-anglii-i-czech-spotykaja-sie-na-dworcu-w-przemyslu-stad-jada-walczyc-za-ukraine-5648843", "lead": "Spotykają się na dworcu w Przemyślu, gdzie  wsiadają do pociągów.", "img": null, "img_title": null, "time_released": "2022-03-25 08:45:52", "time_updated": "2022-03-25 08:45:52", "article_title": "\"Chcę zatrzymać wojnę i ocalić ludzkie życia\". Ochotnicy jadą walczyć za Ukrainę", "heading": "Przyjeżdżają między innymi z Ameryki, Kanady, Anglii czy Czech. Spotykają się na dworcu w Przemyślu, gdzie wsiadają do pociągów jadących do Ukrainy. To ochotnicy z całego świata, którzy chcą walczyć za ten kraj. Zgodnie mówią, że zostaną tam tyle, ile trzeba – to znaczy do zakończenia wojny.", "text": "Około dwieście osób czekało w czwartek po południu na odjeżdżający z peronu piątego w Przemyślu pociąg do Lwowa. Pośród tłumu z walizkami szczególną uwagę przykuwały kilkuosobowe grupy dobrze zbudowanych mężczyzn w wojskowych ubraniach. Niektórzy mieli hełmy na głowie - m.in. Aaron, który jest inżynierem z Waszyngtonu. Jego koledzy żartują, że wygląda jak Arnold Schwarzenegger. - W końcu jadę na wojnę - podkreśla wyjaśniając, że zgłosił się na ochotnika, bo chce zatrzymać wojnę i ocalić ludzkie życia. - Oczywiście, że się boję, ale chcę jechać – zaznacza mężczyzna.\nRelacja tvn24.pl: Atak Rosji na Ukrainę >>>\nW swoim plecaku - jak wylicza – ma niezbędny sprzęt do przetrwania - lekkie uzbrojenie, leki, opatrunki, ubrania. Zapytany o to, czy potrafi posługiwać się bronią, odpowiada z nieskrywaną pewnością: - Jestem Amerykaninem - oczywiście, że tak. To nie problem dla mnie - zaznacza pokazując na telefonie zdjęcie swojej kolekcji broni w domu. W Waszyngtonie czeka na niego żona, której fotografię ma na tapecie smartfonu. - Zostanę na Ukrainie tyle, ile potrzeba – to znaczy do zakończenia wojny – dodaje Aaron.\n\"Trzeba to powstrzymać\"\nW kolejce na odprawę w Przemyślu czekają również ochotnicy m.in. z Kanady i Wielkiej Brytanii. Jest też 39-letni Petr z Czech. Odnosząc się do swojej motywacji wyjaśnia, że na Ukrainie umierają cywile i dzieci. - Trzeba to powstrzymać. Jestem rozwiedziony, ale mam trzyletniego syna i jak zobaczyłem w telewizji, że giną dzieci, to od razu postanowiłem się zgłosić – dodaje Petr, który prowadzi firmę turystyczną w Czechach.\nWyjaśnia, że teraz jadą z innymi ochotnikami do Lwowa, ale nie mogą powiedzieć, gdzie dokładnie będą dalej kierowani. - Chcę w jakikolwiek sposób podać pomocną dłoń Ukrainie. Nieważne w jakiej części Ukrainy i w jaki sposób. Jeżeli nie będę na pierwszej linii frontu, to mogę pomagać np. przy przygotowywaniu amunicji – cokolwiek – zapewnia. Zapytany o to, czy się obawia wyjazdu do kraju ogarniętego wojną podkreśla, że ma mocną psychikę, ale boi się. Ten, kto się nie boi jest szaleńcem – dodaje Petr.\nTrzysta tysięcy programistów wstąpiło do IT Army of Ukraine. Jak walczą \"wirtualni żołnierze\"?\n\"Przynajmniej będziemy mieszkać pod swoim dachem\"\nNatomiast do Odessy wraca ukraińska rodzina - małżeństwo z córką, która jest studentką psychologii. Jej mama pracuje jako opiekunka w przedszkolu. - Przyjechaliśmy do Polski dwa dni temu, ale podjęliśmy decyzję, żeby wracać, bo trudno nam się tu odnaleźć; nie mamy w Polsce nikogo. Boimy się powrotu, ale przynajmniej będziemy mieszkać pod swoim dachem – wyjaśnia Alina.\nDo Odessy jedzie również 60-letni Aleksander, który ma polskie korzenie i świetnie mówi po polsku. Z zawodu jest elektrykiem. - Przyjechałem do kolegi na kilka dni. Zostawiłem u niego cenne rzeczy, żeby nie były w domu. Oddałem mu je na przechowanie. Gdy wojna się skończy, to zabiorę – wyjaśnia. Odnosząc się do sytuacji w Odessie przekazuje, że sporo mieszkańców wyjechało na wieś. Jak podkreśla, w centrum jest raczej bezpiecznie, ale sytuacja jest bardzo nerwowa. - Obawiam się, co będzie dalej, ale najbardziej boję się o swoje dzieci. Miejmy nadzieję, że ocalimy Ukrainę – zaznaczył Aleksander.\nJadą do mężów i ojców, bo tam jest ich dom. Wracają do ogarniętej wojną Ukrainy.\n***\nOd 24 lutego do Polski wjechało z Ukrainy 2 miliony 237 tysięcy osób - poinformowała w piątek Straż Graniczna .\"Wczoraj tj. 24.03. funkcjonariusze SG odprawili 32,5 tys. podróżnych - to spadek o 7,4 proc. w porównaniu z dniem wcześniejszym (30 tys.). Dzisiaj do godz. 7.00 rano 6,9 tys.- wzrost o 1,7 proc.\" - napisała na Twitterze Straż Graniczna.\nSG dodała, że od 24 lutego w przeciwnym kierunku - z Polski do Ukrainy wyjechało 296 tys. osób.\n Piątek jest 30. dniem agresji Rosji na Ukrainę.\nJak pomóc Ukrainie? Lista zbiórek i akcji charytatywnych >>> \nOglądaj telewizję na żywo w TVN24 GO:", "source": "Tvn24", "author": "pop"}, {"id": "5648759", "title": "Deszczycia: Wierzymy w Zełenskiego, bo jest dzielnym i twardym przywódcą. Wierzymy też w pomoc z Unii", "url": "https://tvn24.pl/polska/ukraina-rosja-ambasador-andrij-deszczycia-wierzymy-w-zelenskiego-bo-jest-dzielnym-i-twardym-przywodca-5648759", "lead": "Ambasador Ukrainy w Polsce w \"Jeden na Jeden\" w TVN24.", "img": null, "img_title": null, "time_released": "2022-03-25 08:20:10", "time_updated": "2022-03-25 08:20:10", "article_title": "Deszczycia: Wierzymy w Zełenskiego, bo jest dzielnym i twardym przywódcą. Wierzymy też w pomoc z Unii", "heading": "Ze strony Zachodu są deklaracje, są obiecanki, a my czekamy na jakieś czyny, na działanie przeciwko Rosji - mówił w TVN24 w programie \"Jeden na Jeden\" Andrij Deszczycia, ambasador Ukrainy w Polsce.", "text": "- Jest wojna, giną ludzie, giną dzieci. Musimy zmienić ten język, musimy doprowadzić do podjęcia decyzji i konkretnych działań przeciwko Rosji - podkreślał ambasador, którego zdaniem \"nie zmienia się język dyplomatyczny na Zachodzie\". \nCZYTAJ WIĘCEJ O SYTUACJI NA UKRAINIE W RELACJI TVN24.PL\n- Jeżeli NATO ciągle będzie myśleć \"wejdziemy w tę wojnę, czy nie wejdziemy\", to wojska rosyjskie przyjdą do NATO i będą walczyć tutaj, a nie na Ukrainie - dodał ambasador.\nDlatego - mówił - Ukraina \"prosi o zamknięcie nieba albo o przekazanie samolotów\". - Damy radę sami, mamy wykształconych pilotów, możemy bardzo sprawnie wykorzystywać sprzęt wyprodukowany według standardów NATO - stwierdził Deszczycia.\nDeszczycia: wierzymy w Zełenskiego, bo jest dzielnym i twardym przywódcą\nBył też pytany o słowa Wołodymyra Zełenskiego, prezydenta Ukrainy, który zapewniał: - Odbudujemy każdą ulicę w każdym mieście, każdy dom, mieszkanie każdego Ukraińca.\n- Wierzymy prezydentowi Zełenskiemu, bo jest dzielnym przywódcą, twardym przywódcą. Wierzymy w to, że odbudujemy. Wierzymy w to, że dostaniemy ten fundusz z Unii Europejskiej na odbudowę Ukrainy, o którym mówił premier Morawiecki w Kijowie. Wierzę w to, że inne państwa się do tego dołączą - powiedział gość TVN24.\nDeszczyca: wrył mi się w pamięć obraz zniszczonego teatru\nDeszczyca mówił, że \"najbardziej wrył mu się w pamięć\" obraz zbombardowanego teatru w Mariupolu. \n- I dzieci, i teatr, i to wszystko razem. (Rosjanie - red.) rozbijają kulturę, zabijają ludzi, zabijają nadzieję. Ukraińcy uciekli z innych miejsc, schronili się w teatrze. I nawet to zniszczyli. Tragedia. Opadają mi ręce, kiedy to widzę - przyznał.", "source": "Tvn24", "author": "ads\\mtom"}, {"id": "5648540", "title": "Piątek kolejnym słonecznym dniem. Temperatura do 17 stopni", "url": "https://tvn24.pl/tvnmeteo/prognoza/pogoda-na-dzis-piatek-2503-duzo-slonca-od-13-do-17-stopni-5648540", "lead": "Biomet będzie korzystny.", "img": null, "img_title": null, "time_released": "2022-03-25 02:00:00", "time_updated": "2022-03-25 02:00:00", "article_title": "Pogoda na dziś - piątek 25.03. Dużo słońca, od 13 do 17 stopni", "heading": "Pogoda na dziś. Piątek będzie słoneczny, tylko chwilami zachmurzenie może nieco wzrosnąć. Termometry wskażą maksymalnie do 17 stopnie Celsjusza. Aura korzystnie wpłynie na samopoczucie.", "text": "PogodaDługoterminowaWeekend\nW piątek będzie słonecznie. Na ogół bezchmurnie, tylko przejściowo zachmurzenie pojawi się małe i umiarkowane zachmurzenie. Temperatura maksymalna wyniesie od  13-14 stopni Celsjusza na wschodzie do 16-17 st. C na zachodzie kraju. Wiatr będzie słaby, na Wybrzeżu umiarkowany. Powieje z kierunku północno-zachodniego. \nWarunki biometeo\nWilgotność powietrza w większości kraju sięgnie 50-60 procent. Na obszarze całej Polski będzie odczuwalny komfort termiczny, a warunki biometeorologiczne okażą się korzystne.\nWarunki biometeo w piątektvnmeteo.pl\nPogoda na dziś - Warszawa\nSłonecznie z małym zachmurzeniem. Na termometrach zobaczymy maksymalnie 15 st. C. Powieje słaby i umiarkowany, północno-zachodni wiatr. Ciśnienie w południe osiągnie 1013 hPa i będzie spadać.\r\nPogoda na dziś - Trójmiasto\nSłonecznie z małym zachmurzeniem. Termometry pokażą maksymalnie 15 st. C. Powieje umiarkowany, zachodni i północno-zachodni wiatr. Ciśnienie w południe osiągnie 1024 hPa i będzie spadać.\r\nPogoda na dziś - Poznań\nSłonecznie z małym, przejściowo umiarkowanym zachmurzeniem. Na termometrach zobaczymy maksymalnie 16 st. C. Powieje umiarkowany, północno-zachodni wiatr. Ciśnienie w południe osiągnie 1016 hPa i będzie spadać.\r\nPogoda na dziś - Wrocław\nSłonecznie z małym, przejściowo umiarkowanym zachmurzeniem. Termometry pokażą maksymalnie 16 st. C. Powieje umiarkowany, północno-zachodni wiatr. Ciśnienie w południe osiągnie 1013 hPa i będzie spadać.\r\nPogoda na dziś - Kraków\nSłonecznie z małym zachmurzeniem. Na termometrach zobaczymy maksymalnie 15 st. C. Powieje słaby, zmienny wiatr. Ciśnienie w południe osiągnie 1000 hPa i będzie spadać.", "source": "Tvn24", "author": "ps"}, {"id": "5648581", "title": "Stały Przedstawiciel RP przy NATO o zwiększeniu liczby żołnierzy Sojuszu w Polsce: decyzja pod koniec czerwca", "url": "https://tvn24.pl/polska/obecnosc-nato-w-polsce-staly-przedstawiciel-rp-przy-nato-tomasz-szatkowski-o-zwiekszeniu-liczby-zolnierzy-sojuszu-w-polsce-decyzja-pod-koniec-czerwca-w-madrycie-5648581", "lead": "Tomasz Szatkowski w \"Faktach po Faktach\".", "img": null, "img_title": null, "time_released": "2022-03-24 23:04:02", "time_updated": "2022-03-24 23:04:02", "article_title": "Stały Przedstawiciel RP przy NATO o zwiększeniu liczby żołnierzy Sojuszu w Polsce: decyzja pod koniec czerwca", "heading": "Czwartkowy szczyt NATO dał ważny impuls do prac nad długotrwałą dyslokacją wojsk Sojuszu na wschodniej flance - powiedział w \"Faktach po Faktach\" Stały Przedstawiciel Rzeczypospolitej Polskiej przy NATO Tomasz Szatkowski. Przekazał, że \"staramy się o to, żeby utwierdzić zwiększoną obecność sojuszniczą\" w kraju, a decyzje w tej sprawie zapadną \"w Madrycie pod koniec czerwca\".", "text": "Stały Przedstawiciel Rzeczypospolitej Polskiej przy NATO Tomasz Szatkowski mówił w \"Faktach po Faktach\" w TVN24 o ustaleniach czwartkowego nadzwyczajnego szczytu NATO poświęconego agresji Rosji na Ukrainę. - Przede wszystkim ten szczyt, jeśli chodzi o ustalenia dla Polski, dał ważny impuls do prac nad długotrwałą dyslokacją wojsk Sojuszu na wschodniej flance. I dał taki sygnał, że to musi być bardzo istotna jakościowa i ilościowa zmiana - przekazał. Podkreślił, że \"w tym zakresie jest jedność głosów sojuszniczych\".\n- Był to też sygnał wsparcia dla Ukrainy. Utrzymania tego wsparcia i nawet zwiększenia jego zakresu - dodał.\nOGLĄDAJ \"FAKTY PO FAKTACH\" W TVN24 GO >>>\nSzatkowski o zwiększeniu liczby żołnierzy NATO w Polsce: decyzja pod koniec czerwca\nSzatkowski mówił również o oczekiwaniach Polski w sprawie wysłania do naszego kraju większej liczby żołnierzy Sojuszu Północnoatlantyckiego.\n- Będziemy chcieli, żeby ta obecność była jeszcze istotniejsza, na stałe, zarówno w wymiarze ilościowym, jak i w zakresie nowych zdolności, bo ich rzeczywiście potrzebujemy. To już nie może być tylko obecność wojskowa, (...) to muszą być realne zdolności, które uniemożliwią tworzenie faktów dokonanych potencjalnemu agresorowi - powiedział.\n- Mogę potwierdzić, że staramy się o to, żeby utwierdzić zwiększoną obecność sojuszniczą w wymiarze ilościowym, czyli mówimy o tysiącu kolejnych żołnierzy, a także w zakresie nowych zdolności, nowych systemów. Mówimy tu też potencjalnie o nowych strukturach, w ramach których ta obecność będzie się odbywała - przekazał dyplomata.\nJak mówił, decyzje w tej sprawie zapadną \"w Madrycie pod koniec czerwca\".\nSzczyt NATO w Madrycie\nPo zakończeniu czwartkowego szczytu NATO prezydent USA Joe Biden zapowiedział, że do kolejnego, zaplanowanego na koniec czerwca szczytu Sojuszu Północnoatlantyckiego w Madrycie opracowane zostaną plany wysłania dodatkowych sił i zdolności, by wzmocnić obronę NATO. \nPrezydent Andrzej Duda relacjonował, że zaproponował wysuniętą obecność obronną NATO z dodatkowymi siłami zbrojnymi i sprzętem. Według niego będzie się toczyć dyskusja na ten temat.", "source": "Tvn24", "author": "akr/adso"}, {"id": "5648483", "title": "Ciemne smugi na niebie. Skąd się wzięły", "url": "https://tvn24.pl/tvnmeteo/polska/wielkopolskie-wagrowiec-ciemne-smugi-na-niebie-zdjecia-5648483", "lead": "Zdjęcia otrzymaliśmy na Kontakt 24.", "img": null, "img_title": null, "time_released": "2022-03-24 21:15:04", "time_updated": "2022-03-24 21:15:04", "article_title": "Ciemne smugi na niebie. Skąd się wzięły", "heading": "Na Kontakt 24 otrzymaliśmy zdjęcia z Wągrowca w województwie wielkopolskim, na których widać unoszące się na niebie pofalowane ciemne smugi. Nasz synoptyk wyjaśnia, w jaki sposób mogły powstać.", "text": "Autor fotografii przekazał, że zostały wykonane w czwartek po godzinie 18. Jak ocenił synoptyk tvnmeteo.pl Damian Zdonek, na zdjęciach widać najprawdopodobniej dym z komina. Dlaczego nie unosił się do góry, a został zatrzymany nad powierzchnią Ziemi?\nWynika to z inwersji temperatury. Zjawisko to polega na wzroście temperatury powietrza wraz z wysokością. W normalnych warunkach im wyżej, tym temperatura jest niższa. Wyróżnia się kilka rodzajów inwersji, a sposób unoszenia się dymu widoczny na zdjęciach z Wągrowca, które otrzymaliśmy na Kontakt 24, spowodowany został prawdopodobnie przez silną inwersję radiacyjną, inaczej nazywaną inwersją z wypromieniowania. Powstaje ona najczęściej po zachodzie Słońca.\nUnoszenie się dymu jest blokowane\n- Aktualnie mamy dogodne warunki dla powstania tego zjawiska. Tworzą się one podczas wyżowej pogody. Dochodzi wtedy do szybkiej utraty ciepła przy powierzchni Ziemi. Ziemia wypromieniowuje ciepło i temperatura przy gruncie spada, a powietrze traci ciepło wolniej - wyjaśnił synoptyk tvnmeteo.pl. Unoszenie się dymu jest w związku z tym skutecznie blokowane. Jego temperatura spada, aż w końcu zrównuje się z temperaturą powietrza.\nWIDZIAŁEŚ COŚ CIEKAWEGO? PODZIEL SIĘ SWOJĄ RELACJĄ NA KONTAKT 24\n1 z 2Czarne smugi nad WągrowcemAutor: lukasz_lubawy\nGoogle Maps", "source": "Tvn24", "author": "ps"}, {"id": "5648072", "title": "Były ambasador w Waszyngtonie o słowach Bidena: element przestrogi, żeby nie działać na własną rękę", "url": "https://tvn24.pl/swiat/joe-biden-w-europie-szczyt-nato-i-ue-wsparcie-wschodniej-flanki-ryszard-schnepf-i-jerzy-marek-nowakowski-komentuja-5648072", "lead": "Dyskusja w \"Kropce nad i\". ", "img": null, "img_title": null, "time_released": "2022-03-24 21:14:50", "time_updated": "2022-03-24 21:14:50", "article_title": "Joe Biden w Europie. Nowakowski: to dalszy ciąg sklejania świata zachodniego", "heading": "Joe Biden przebywa z wizytą w Europie, wziął udział między innymi w szczytach NATO i Unii Europejskiej. Jerzy Marek Nowakowski, były ambasador na Łotwie i w Armenii, stwierdził w \"Kropce nad i\" w TVN24, że to był \"dalszy ciąg tego, co Biden robi od roku, czyli sklejania świata zachodniego, budowania jedności Zachodu\". Według Ryszarda Schnepfa, byłego ambasadora w Waszyngtonie, w słowach amerykańskiego prezydenta był też \"element przestrogi, żeby nie działać na własną rękę\".", "text": "W 29. dniu rosyjskiej inwazji na Ukrainę odbywa się nadzwyczajny szczyt Paktu Północnoatlantyckiego. W Brukseli spotykali się przywódcy państw Sojuszu oraz Unii Europejskiej, by omówić kroki na rzecz odstraszania Rosji i obrony w odpowiedzi na atak sił rosyjskich na Ukrainę. W formule zdalnej uczestniczył w szczycie prezydent Ukrainy Wołodymyr Zełenski.\n29. DZIEŃ ROSYJSKIEJ INWAZJI NA UKRAINĘ. RELACJA TVN24.PL >>>\nNowakowski: Biden buduje jedność Zachodu\nO działaniach społeczności międzynarodowej wobec sytuacji na Ukrainie dyskutowali w \"Kropce nad i\" w TVN24 Jerzy Marek Nowakowski, były ambasador RP na Łotwie i w Armenii oraz Ryszard Schnepf, były ambasador RP w Waszyngtonie. \nNowakowski, odnosząc się do podróży Joe Bidena do Europy, mówił, że amerykański prezydent wziął także udział w szczycie przywódców Unii Europejskiej. - Był gościem, ale był gościem, który był tam aktywnym partnerem, oczekując, że Europa dołączy się do procesu sankcyjnego. Więc to był dalszy ciąg tego, co Biden robi od roku, czyli sklejania świata zachodniego, budowania jedności Zachodu. Bo to jest warunek sine qua non, żeby móc odpowiedzieć zarówno na rosyjską agresję, jak i na ofensywę polityczną, którą podjął w tej chwili Pekin, bo o tym też pamiętajmy - mówił dalej były ambasador na Łotwie i w Armenii.\nNowakowski: Biden buduje jedność ZachoduTVN24\nSchnepf: jest też element przestrogi, żeby nie działać na własną rękę\nW podobnym tonie wypowiedział się Ryszard Schnepf. \n- Zwróćmy uwagę, że ta rozmowa, powtarzana zresztą, o jedności, że tylko zjednoczony Zachód może być skuteczny wobec rosyjskiej agresji, zawiera także taki element przestrogi, żeby nie działać na własną rękę, żeby nie rzucać pochopnych obietnic, pomysłów, które są kompletnie niepraktyczne i niemożliwe do zrealizowania, ponieważ są bez konsultacji i właściwie to takie trochę pijarowskie wykorzystywanie niezwykle dramatycznej sytuacji do robienia polityki na własnym podwórku - ocenił. \n- Myślę, że w tych słowach Joe Bidena jest też to powiedziane - dodał Schnepf. \n- Poza tym miliardem dolarów dla Ukrainy na dozbrojenie, na pomoc, jest jeszcze zapowiedzianych 320 milionów, jakie Stany Zjednoczone przekażą, żeby odbudować społeczeństwo obywatelskie, ale nie tylko w Ukrainie, ale i w krajach sąsiednich - powiedział. \nByły amabsador w USA nawiązał w ten sposób do tego, że w czwartek USA ogłosiły nowy pakiet pomocy humanitarnej dla Ukrainy i innych dotkniętych wojną krajów oraz plan przyjęcia do 100 tysięcy uchodźców z Ukrainy. \nDodatkowe 320 milionów dolarów administracja amerykańska ma przeznaczyć na wzmacnianie demokracji i praw człowieka w krajach regionu.\nSchnepf: jest też element przestrogi, żeby nie działać na własną rękęTVN24\nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO:", "source": "Tvn24", "author": "mjz"}, {"id": "5648416", "title": "Ekspertka: minister zdrowia mówi, że to bezpieczne, ale musimy zachować czujność", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-koniec-maseczek-izolacji-i-kwarantanny-dr-grazyna-cholewinska-szymanska-komentuje-5648416", "lead": "Specjalistka chorób zakaźnych dr n. med. Grażyna Cholewińska-Szymańska w \"Faktach po Faktach\" o znoszeniu obostrzeń covidowych w Polsce.", "img": null, "img_title": null, "time_released": "2022-03-24 20:32:50", "time_updated": "2022-03-24 20:32:50", "article_title": "Specjalistka: Trzeba sobie uświadomić, że koronawirus nadal z nami jest. Cały czas ludzie umierają na COVID-19", "heading": "Zmiany w koronawirusowych restrykcjach komentowała w \"Faktach po Faktach\" doktor nauk medycznych Grażyna Cholewińska-Szymańska. - Ja bym chciała, abyśmy nadal zachowali ogromną czujność i rozsądek zdrowotny. Sami indywidualnie, niezależnie od zaleceń i obostrzeń - powiedziała. Wskazywała, że \"nie można mówić o końcu pandemii\" COVID-19.", "text": "Minister zdrowia Adam Niedzielski ogłosił w czwartek, że od 28 marca zostanie zniesiony obowiązek noszenia maseczek z wyjątkiem podmiotów leczniczych, a także \"izolacja domowa, kwarantanna domowa dla współdomowników i wszystkie kwarantanny związane z wjazdem do Polski\".  \nOGLĄDAJ \"FAKTY PO FAKTACH\" W TVN24 GO >>>\nCZYTAJ RÓWNIEŻ: Pożegnanie z maseczkami i kwarantanną. Najważniejsze pytania i odpowiedzi\nNiedzielski: Od 28 marca wprowadzamy dwa rozwiązania. Pierwsze to zniesienie obowiązku noszenia maseczekTVN24\nSpecjalistka: trzeba sobie uświadomić, że koronawirus nadal z nami jest\nDecyzję tę komentowała w \"Faktach po Faktach\" w TVN24 specjalistka chorób zakaźnych i ordynator w wojewódzkim szpitalu zakaźnym w Warszawie doktor nauk medycznych Grażyna Cholewińska-Szymańska. \n- Trzeba sobie uświadomić, że koronawirus nadal z nami jest, nadal w szpitalach hospitalizowani są pacjenci, nadal codziennie w raportach jest kilka tysięcy, blisko 10 tysięcy nowych zachorowań - mówiła. Wskazywała, że \"to jest tylko wierzchołek góry lodowej, bo to są tylko wykryte przypadki\". \n- Cały czas ludzie umierają na covid. Dzienne raporty to jest 150-250 zgonów. Więc cały czas mamy jeszcze tę pandemię, ona cały czas trwa i nie można mówić o końcu pandemii - podkreślała lekarka.\nLekarz o pandemii: musimy zachować czujność\nOdnosząc się do proponowanych zmian w koronawirusowych obostrzeniach, powiedziała, że \"minister zdrowia mówi, że można tak postępować i że to jest bezpieczne działanie\". \n- Jednak ja bym chciała, żebyśmy z tej pandemii taki wniosek wyciągnęli, abyśmy nadal zachowali ogromną czujność i taki rozsądek zdrowotny. Sami indywidualnie, niezależnie od zaleceń i obostrzeń - zastrzegła dr Cholewińska-Szymańska.", "source": "Tvn24", "author": "akr"}, {"id": "5648379", "title": "W piątek maksymalnie 17 stopni i dużo błękitnego nieba", "url": "https://tvn24.pl/tvnmeteo/prognoza/pogoda-na-jutro-piatek-2503-slonecznie-maksymalnie-17-stopni-5648379", "lead": "Prognoza pogody na noc i na jutro.", "img": null, "img_title": null, "time_released": "2022-03-24 19:08:00", "time_updated": "2022-03-24 19:08:00", "article_title": "Pogoda na jutro - piątek 25.03. Słonecznie, maksymalnie 17 stopni", "heading": "Pogoda na jutro. Piątek będzie kolejnym słonecznym i bezdeszczowym dniem. Temperatura sięgnie maksymalnie 17 stopni Celsjusza na zachodzie Polski. ", "text": "PogodaDługoterminowaWeekend\nW nocy będzie pogodnie. Przejściowo na krańcach wschodnich pojawi się małe i umiarkowane zachmurzenie. Lokalnie możliwe są silne zamglenia i pojedyncze mgły ograniczające widzialność do 200-600 metrów. Temperatura minimalna wyniesie -3 i 2 stopni Celsjusza na północnym wschodzie kraju do 0-1 st. C na Pomorzu i w zachodniej części kraju. Wiatr będzie słaby, zmienny.\nPogoda na piątek\nDzień upłynie pod znakiem słonecznej aury. Na ogół będzie bezchmurnie, tylko przejściowo zachmurzenie okaże się małe i umiarkowane. Termometry pokażą maksymalnie od  13-14 stopni Celsjusza na wschodzie do 16-17 st. C na zachodzie kraju. Z kierunku północno-zachodniego powieje słaby, na Wybrzeżu umiarkowany wiatr.\nPrognoza pogody na piątektvnmeteo.pl\nWarunki biometeo\nWilgotność powietrza w ciągu dnia na przeważającym obszarze Polski znajdzie się na poziomie 50-60 procent. Mieszkańcy całego kraju odczują komfort termiczny. Warunki biometeorologiczne okażą się korzystne.\nWarunki biometeo w piątektvnmeteo.pl\nPogoda na noc - Warszawa\r\nBezchmurne niebo. Temperatura minimalna wyniesie -1 st. C. Wiatr będzie słaby, zmienny. Ciśnienie o północy wyniesie 1014 hektopaskali i będzie się wahać.\r\nPogoda na jutro - Warszawa\r\nSłonecznie z małym zachmurzeniem. Na termometrach zobaczymy maksymalnie 15 st. C. Powieje słaby i umiarkowany, północno-zachodni wiatr. Ciśnienie w południe osiągnie 1013 hPa i będzie spadać.\r\nPogoda na noc - Trójmiasto\r\nBezchmurne niebo. Temperatura spadnie mininalnie do 1 st. C. Wiatr będzie słaby i umiarkowany, zachodni. Ciśnienie o północy wyniesie 1026 hPa i będzie się wahać.\r\nPogoda na jutro - Trójmiasto\r\nSłonecznie z małym zachmurzeniem. Termometry pokażą maksymalnie 15 st. C. Powieje umiarkowany, zachodni i północno-zachodni wiatr. Ciśnienie w południe osiągnie 1024 hPa i będzie spadać.\r\nPogoda na noc - Poznań\r\nBezchmurne niebo. Temperatura minimalna wyniesie -1 st. C. Wiatr będzie słaby, zmienny. Ciśnienie o północy wyniesie 1017 hPa i będzie się wahać.\r\nPogoda na jutro - Poznań\r\nSłonecznie z małym, przejściowo umiarkowanym zachmurzeniem. Na termometrach zobaczymy maksymalnie 16 st. C. Powieje umiarkowany, północno-zachodni wiatr. Ciśnienie w południe osiągnie 1016 hPa i będzie spadać.\r\nPogoda na noc - Wrocław\r\nBezchmurne niebo. Temperatura spadnie minimalnie do -1 st. C. Wiatr będzie słaby, zmienny. Ciśnienie o północy wyniesie 1013 hPa i będzie się wahać.\r\nPogoda na jutro - Wrocław\r\nSłonecznie z małym, przejściowo umiarkowanym zachmurzeniem. Termometry pokażą maksymalnie 16 st. C. Powieje umiarkowany, północno-zachodni wiatr. Ciśnienie w południe osiągnie 1013 hPa i będzie spadać.\r\nPogoda na noc - Kraków\r\nBzchmurne niebo. Temperatura minimalna wyniesie -1 st. C. Wiatr będzie słaby, zmienny. Ciśnienie o północy wyniesie 1001 hPa i będzie się wahać.\r\nPogoda na jutro - Kraków\r\nSłonecznie z małym zachmurzeniem. Na termometrach zobaczymy maksymalnie 15 st. C. Powieje słaby, zmienny wiatr. Ciśnienie w południe osiągnie 1000 hPa i będzie spadać.", "source": "Tvn24", "author": "ps"}, {"id": "5648226", "title": "Sejm rozpatrzył pięć projektów w sprawie Izby Dyscyplinarnej. Trzy przeszły dalej, dwa odrzucone", "url": "https://tvn24.pl/polska/sad-najwyzszy-izba-dyscyplinarna-krs-w-sejmie-o-5-projektach-ustaw-w-sprawie-zmian-w-sadownictwie-5648226", "lead": "Propozycje legislacyjne w tej sprawie złożyli prezydent, PiS, Solidarna Polska, KO wspólnie z Lewicą i Lewica osobno.", "img": null, "img_title": null, "time_released": "2022-03-24 19:00:22", "time_updated": "2022-03-24 19:00:22", "article_title": "Sejm zajął się pięcioma projektami w sprawie zmian dotyczących między innymi Izby Dyscyplinarnej", "heading": "Sejm zajął się pięcioma projektami ustaw zakładającymi między innymi likwidację albo przekształcenie Izby Dyscyplinarnej Sądu Najwyższego. Propozycje legislacyjne w tej sprawie złożyli prezydent, PiS, Solidarna Polska, KO wspólnie z Lewicą i Lewica osobno. Ostatecznie posłowie zdecydowali, że do dalszych prac w sejmowej komisji skierowane zostaną projekty prezydenta, PiS i Solidarnej Polski. Pozostałe dwa projekty zostały odrzucone w pierwszym czytaniu.", "text": "Sejm rozpoczął w czwartek po południu prace nad pięcioma projektami ustaw zakładającymi m.in. likwidację albo przekształcenie Izby Dyscyplinarnej Sądu Najwyższego. Propozycje legislacyjne w tej sprawie złożyli prezydent, PiS, Solidarna Polska, KO wspólnie z Lewicą i Lewica osobno.\nW czasie sejmowych prac złożono wnioski o odrzucenie wszystkich pięciu projektów w tej sprawie.\nOstatecznie posłowie zdecydowali, że do dalszych prac w sejmowej komisji skierowane zostały projekty prezydenta, PiS i Solidarnej Polski. Pozostałe dwa projekty - wspólny KO i Lewicy i osobny Lewicy - zostały odrzucone w pierwszym czytaniu. \nW głosowaniu za odrzuceniem projektu prezydenta zagłosowało 179 posłów, 263 było przeciw, a 7 wstrzymało się od głosu. Za odrzuceniem propozycji PiS głosowało 220 posłów, 234 było przeciw, a jedna osoba wstrzymała się. W głosowaniu nad odrzuceniem projektu Solidarnej Polski 222 posłów było za, 233 zagłosowało przeciw, a jeden poseł wstrzymał się od głosu.\nZa odrzuceniem wspólnego projektu KO i Lewicy zagłosowało 246 posłów, 211 było przeciw, a 2 wstrzymało się od głosu, a za odrzuceniem projektu złożonego przez Lewicę było 243 posłów, 210 zagłosowało przeciw, a 2 osoby wstrzymały się.\nWnioski o odrzucenie w pierwszym czytaniu\nPoseł Marek Ast, przemawiając w imieniu klubu PiS w sprawie wniosku o odrzucenie w pierwszym czytaniu projektów Lewicy i KO, argumentował, że propozycje tych ugrupowań zawierają rozwiązania sprzeczne z polską konstytucją, m.in. dotyczące unieważnienia wyroków zapadłych z udziałem sędziów powołanych przez prezydenta na wniosek KRS.\nPoseł Ast poinformował też, że w przekonaniu klubu PiS projekt autorstwa prezydenta powinien być projektem wiodącym. - Będziemy oczekiwali jednego, aby ten punkt, który został przetransponowany z uzasadnienia orzeczenia TSUE, mówiący o tym, że sędziowie nie ponoszą odpowiedzialności za treść wydawanych przez siebie orzeczeń, znalazł się w ostatecznym kształcie ustawy - mówił poseł PiS. Podkreślił też, że projekt Solidarnej Polski jest \"elementem szerszej całości\", projektem najszerszym, zakładającym zupełną zmianę funkcjonowania Sądu Najwyższego i dlatego - mówił - powinien być rozpatrywany \"w szerszej perspektywie czasowej\".\nO odrzucenie projektów prezydenta, PiS i Solidarnej Polski wnioskowały Lewica i Koalicja Obywatelska. - Biorąc pod uwagę, że żaden z projektów tzw. Zjednoczonej Prawicy nie spełnia wymogów naprawy sytuacji, składamy wnioski o odrzucenie (...). Niestety, jak czyta się te projekty, to nadal odnosi się wrażenie, że rządzącym ciągle bardziej zależy na polityce niż na rzeczywistej pracy nad zmianą zapisów dotyczących praworządności - powiedziała Barbara Dolniak (KO).\nW ocenie Dolniak zapisy prezydenckiego projektu to \"zwykłe mydlenie oczu Komisji Europejskiej, która ma zdecydować o dalszych losach miliardów euro dla Polski zablokowanych z powodu braku praworządności\". - Także inne rozwiązania zawarte w tym projekcie stawiają go w opozycji do polskiej konstytucji, traktatów unijnych i orzeczeń trybunałów unijnych oraz polskich sądów - powiedziała posłanka KO.\nStanowiska poszczególnych klubów parlamentarnych\nZ kolei zdaniem Lewicy trzy projekty prawicy tworzą źródła kolejnych problemów. - Trzy prawicowe projekty, choć pozornie zakładają likwidację Izby Dyscyplinarnej, to pozostawiają nielegalnie wybranych sędziów w Sądzie Najwyższym i w najlepszym razie utrzymują, a w tym gorszym, jak w przypadku projektu \"nieSolidarnej Polski\", pogłębiają sprzeczne z konstytucją i prawem unijnym deformy wymiaru sprawiedliwości. Dlatego jedyne właściwe miejsce dla tego projektu to kosz - powiedziała posłanka Lewicy Katarzyna Ueberhan. Zaapelowała przy tym o poparcie projektów opozycji i zlikwidowanie nielegalnej - jak powiedziała - Izby Dyscyplinarnej SN.\nKlub KP-PSL wyraził gotowość do dalszych prac nad projektami prezydenta oraz KO i Lewicy. Poseł ludowców Krzysztof Paszyk mówił, że jest dzisiaj szansa, by zrobić pierwszy krok na długiej drodze naprawy wymiaru sprawiedliwości w Polsce, w oparciu o projekty: prezydenta oraz strony społecznej, zgłoszony jako projekt KO i Lewicy. Przypominał, że KP-PSL z życzliwością przyjęła inicjatywę prezydenta. - Ale ten projekt nie może kończyć procesu naprawy wymiaru sprawiedliwości, bo tych napraw wymaga nie tylko Sąd Najwyższy, ale jeszcze co najmniej kilka instytucji - mówił, zapowiadając złożenie poprawek do tego projektu.\nPodzielone stanowiska wobec przedstawionych projektów miały koła parlamentarne. Koło Polska 2050 zapowiedziało głosowanie za projektami sądowymi KO i Lewicy, chce odrzucenia prezydenckiego, PiS i Solidarnej Polski. Posłowie Kukiz'15 i Porozumienia uważają projekt prezydencki za wart uwagi, PPS chce wesprzeć tylko projekt opozycyjny. Konfederacja zaproponowała swoje rozwiązanie.\nZiobro: to nie jest spór o praworządność, to jest spór o suwerenność \nPodczas debaty sejmowej nad projektami głos zabrał minister sprawiedliwości Zbigniew Ziobro. - To nie jest spór o praworządność, a w każdym razie na pewno nie o praworządność w Polsce. To jest spór o suwerenność - stwierdził Ziobro. Mówił też o unijnej zasadzie równości. - Jeżeli Hiszpanom wolno poprzez parlament wybierać swoją radę sądownictwa, to znaczy, że to również wolno Polakom (...) są tacy w Parlamencie Europejskim, Komisji Europejskiej i Trybunale Sprawiedliwości Unii Europejskiej, którzy chcieliby pokazać, że Polakom wolno mniej niż im - przekonywał szef MS. Ziobro mówił też, że w Niemczech sędziowie wyłaniani są na drodze parlamentarnej. - Jak to może się dziać, że Niemcy mogą wyłaniać swoich sędziów na drodze mechanizmów parlamentarnych, a w Polsce wprowadzenie pośrednio mechanizmu parlamentarnego nie poprzez wyłanianie wprost sędziów, ale poprzez radę sądownictwa, jest zbrodnią? - pytał Ziobro.\nSzef Ministerstwa Sprawiedliwości pokazał przy tym posłom planszę, na której przedstawił członków niemieckiej komisji wyboru sędziów z podpisem \"100 proc. politycy\". Podobne plakaty trzymali również inni politycy Solidarnej Polski podczas przemówienia swojego lidera. - SPD, Zieloni, CDU, FPD to są ci dojrzali Niemcy, którzy wprost wyłaniają sędziów niemieckiego sądu federalnego. Oni są tego godni. Im wolno, a Polakom nie wolno - mówił Ziobro, wskazując na zdjęcia polityków niemieckich. - Polski obywatel, który idzie do wyborów, musi mieć prawo do wyłaniania każdej władzy. Polska konstytucja w swoim zasadniczym punkcie mówi, że władza zwierzchnia należy do narodu. (...) A wy godząc się na narrację unijną, chcecie polskich obywateli pozbawić tych kompetencji demokratycznych - mówił Ziobro do posłów opozycji.\nPięć projektów ustaw\nWśród pięciu rozpatrywanych przez Sejm projektów znalazła się propozycja prezydenta Andrzeja Dudy zakładająca likwidację Izby Dyscyplinarnej SN. Sędziowie, którzy w niej orzekają, mieliby możliwość przejścia do innej izby lub w stan spoczynku. W SN miałaby zostać utworzona Izba Odpowiedzialności Zawodowej, która będzie się składała z 11 sędziów wybieranych spośród wszystkich sędziów SN na pięcioletnią kadencję. \nZ kolei projekt PiS w sprawie odpowiedzialności dyscyplinarnej sędziów zakłada przekazanie rozstrzygania spraw dyscyplinarnych sędziów SN jako całości i pozostawienie Izbie Dyscyplinarnej tego sądu rozpatrywania spraw innych zawodów prawniczych.\nProjekt nowej ustawy o SN autorstwa Solidarnej Polski przewiduje nowy Sąd Najwyższy składający się tylko z dwóch Izb: Prawa Prywatnego oraz Prawa Publicznego, przy jednoczesnym zmniejszeniu liczby sędziów SN do maksymalnie 30 i zakresu spraw rozpatrywanych przez ten sąd.\nProjekt zmian w ustawie o KRS i SN autorstwa KO i Lewicy oraz organizacji społecznych, znosi m.in. Izbę Dyscyplinarną. Projekt ten zakłada też nowy sposób wyboru sędziów - członków KRS. Członków Rady wybieraliby sędziowie. Według autorów projekt ten realizuje postulaty Komisji Europejskiej i werdykty TSUE, domagające się likwidacji Izby Dyscyplinarnej. \nZgłoszony przez Lewicę projekt zmian w niektórych ustawach również zmierza do zniesienia Izby Dyscyplinarnej SN. Zgodnie ze zmianami, sędziowie orzekający w tej izbie mieliby przejść w stan spoczynku.", "source": "Tvn24", "author": "mjz/kab"}, {"id": "5645625", "title": "Jak pojadą autobusy po otwarciu nowych stacji metra na Targówku? Proponowane zmiany", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-trasy-autobusow-po-otwarciu-metra-na-targowku-propozycje-ztm-dla-targowka-5645625", "lead": "Budowa powinna zakończyć się latem tego roku. ", "img": null, "img_title": null, "time_released": "2022-03-24 18:10:56", "time_updated": "2022-03-24 18:10:56", "article_title": "Jak pojadą autobusy po otwarciu nowych stacji metra na Targówku? Proponowane zmiany", "heading": "Budowa drugiej linii metra na Bródnie powinna zakończyć się latem tego roku. Nasza kamera sprawdziła, jak stacja Kondratowicza wygląda na kilka miesięcy przed otwarciem. W czwartek miasto pokazało propozycje zmian tras autobusów na Targówku. Zostaną omówione z mieszkańcami na konsultacjach społecznych.", "text": "Na prawym brzegu Wisły powstają trzy nowe stacje drugiej linii metra: C19 Zacisze, C20 Kondratowicza i C21 Bródno. To ostatni etap budowy wschodniego odcinka podziemnej kolejki. Metro Warszawskie zapowiada, że zgodnie z harmonogramem prace zakończą się w sierpniu. Z kolei portal transportpubliczny.pl informował, powołując się na dwa niezależne źródła, że nowe stacje na Targówku otwarte zostaną 10 września. Na razie urzędnicy nie potwierdzili oficjalnie tych doniesień. \nPod koniec stycznia Metro Warszawskie informowało, że budowa nowych stacji na Bródnie wkracza na ostatnią prostą prac wykończeniowych. \"Powoli elementy konstrukcyjne zaczynają znikać pod docelowymi okładzinami kamiennymi wewnątrz stacji, a na zewnątrz pojawiają się docelowe detale architektoniczne\" - pisali urzędnicy w mediach społecznościowych.. \nBudowa stacji metra Kondratowicza TVN24\nKomunikacja miejska po otwarciu metra na Targówku\nOtwarcie nowych stacji metra będzie oznaczało zmiany tras i rozkładów jazdy autobusów miejskich. We wtorek ruszyły konsultacje w tej sprawie. W tym tygodniu mogą w nich wziąć udział mieszkańcy czterech dzielnic: Bemowa, Ursusa, Targówka i Białołęki. Spotkania odbywają się online. Na kwiecień urzędnicy zaplanowali także serię konsultacji w formule stacjonarnej. \nPropozycje zmian związanych z uruchomieniem nowych stacji metra na Targówku są już znane. Jak podało miasto, trasa linii autobusowej 500 nie zmieni się, 169 wróci na trasę sprzed budowy metra. Autobusy linii 112 także będą jeździły na Targówku bez zmian, natomiast na Bemowie trasa zostałaby skrócona do Nowego Bemowa. \"Niewielkie zmiany tras, w porównaniu z dziś obowiązującymi, chcemy wprowadzić dla autobusów linii 145, 156 – tak aby jak najlepiej dowoziły do stacji metra Kondratowicza; dodatkowo 156 skierujemy do osiedla Zacisze Wilno\" - czytamy w komunikacie na ten temat.\nSchemat dojazdu komunikacją miejska do stacji metra Schemat dojazdu komunikacji miejskiej do stacji Kondratowicza | WTPSchemat dojazdu komunikacji miejskiej do stacji Bródno  | WTP Schemat dojazdu komunikacji miejskiej do stacji Zacisze | WTP \nDo stacji metra dojeżdżałyby także autobusy linii 104, 134, 176, 199, 204, 240, 245, 256 i 527. Przestałyby jeździć autobusy linii 160, 412, E-9 bo ich relacje zastąpią autobusy innych linii oraz metro. Podobnie ma się stać z dwiema liniami tramwajowymi – relację Bródno–Dw. Wileński–Targowa–Centrum zapewni metro M2, tak więc tramwaje linii 25 mogłyby przestać kursować a uruchomionej na czas budowy metra linii 41 jako 17 pojechałyby od al. Jana Pawła II na Tarchomin Kościelny. Pozostanie \"czwórka\" czyli bezpośrednie połączenie tramwajowe Bródna z Dworcem Wileńskim i centrum.\nPropozycje tras autobusów\nSzczegóły proponowanych zmian:\nTrasa linii 104 zostałaby skrócona do najbliższej stacji metra, co usprawniłoby komunikację z rejonu ulic Białołęckiej i Echa Leśne do metra.\nLinia 104 - trasaWTP \nAutobusy linii 112 kursowałyby częściej (w godzinach szczytu co 10 minut) na trasie z Marek do Nowego Bemowa i zapewniały sprawne połączenie ze stacją metra osiedli zlokalizowanych w rejonie Trasy Toruńskiej.\nLinia 112 - trasaWTP\nOGLĄDAJ TN24 W INTERNECIE W TVN24 GO\nWTP zaproponował skrócenie trasy linii 118 do Powiśla, wycofanie z trasy S8 i Wisłostrady gdzie autobusy mają trudności z przejazdem. Na Powiśle z Bródna dojadą pociągi metra M2.\nLinia 118 - trasaWTP\nDla linii 120 WTP przygotował korektę trasy – autobusy dojechałyby do metra ulicami Malborską i L. Kondratowicza, z większą niż dziś częstotliwością, co 15 minut. Na ulicy Głębockiej, razem z linią 256, autobusy podjeżdżałyby na przystanek co siedem i pół minuty. Utrzymane zostałoby tym samym bezpośrednie połączenie wschodniej Białołęki i Targówka Mieszkaniowego z Dworcem Wschodnim.\nLinia 120 - trasaWTP\nZ kolei linia 126 przejęłaby na Tarchominie część trasy linii 314. Zapewniłaby też całotygodniowe połączenie zachodniej Białołęki ze strefą przemysłową na Żeraniu Wschodnim oraz z centrum handlowym na Annopolu. Razem ze 145 i 156 umożliwiłaby dojazd do stacji metra Kondratowicza z ulicy Bartniczej, Wyszogrodzkiej i południowej części Chodeckiej.\nLinia 126 - trasaWTP\nZaproponowano, by linię 132 połączyć z linią E-9 w jedną całotygodniową linię o numerze 132 i skierować ulicą Głębocką, zgodnie z uzgodnionym wcześniej projektem rozbudowy sieci WTP na Białołęce. Trasa połączyłaby wschodnią Białołękę z linią metra M1 oraz Żoliborzem i Bielanami.\nLinia 132 - trasaWTP\nLinia 134 - jej autobusy miałyby być skierowane do linii metra M2 zamiast do linii M1. Pasażerów zabiorą co 15 minut w szczycie, co 30 poza nim i co 30 w święta. Wraz z kursami skróconymi zapewniłaby dojazd z osiedla Zielona Dolina i południowej części ulicy Ostródzkiej do stacji metra Bródno.\nLinia 134 - trasaWTP \nLinia 145 - obecna trasa byłaby w większość stałą trasą tej linii. Autobusy 145 zapewnią dojazd do stacji Kondratowicza z ulicy Bartniczej, Wyszogrodzkiej i południowej części Chodeckiej.\nLinia 145 - trasaWTP\nLinia 156 - linia ta wspomagałaby w dowozie do metra z ulic Bartniczej, Wyszogrodzkiej i południowej części Chodeckiej autobusy linii 126 i 145. Zmieniłaby się też jedna z pętli – za 256 autobusy 156 pojechałyby do pętli PKP Zacisze Wilno.\nLinia 156 - trasaWTP \nLinia 176 - autobusy tej linii miałyby być skierowane do najbliższej stacji metra Bródno, gdzie bezpośrednio dowiozłyby pasażerów z Choszczówki, Płud i Marcelina.\nLinia 176 - trasa WTP \nAutobusy linii 199 zapewniłyby dowóz do stacji metra Kondratowicza i dalej do pętli Bródno-Podgrodzie. Dzięki temu mieszkańcy Ząbek zyskaliby możliwość przesiadki z metra do wszystkich linii obsługujących to miasto tj. 145, 199 i 245.\nLinia 199 - trasaWTP \nLinia 204 mogłaby być skierowana do stacji metra Bródno. Dowiezie wtedy do metra Bródno pasażerów z ulicy Białołęckiej, na odcinku: Ostródzka – L. Berensona – Oknicka – Lewandów – Grodzisk zastąpi linię 132 zachowując połączenie poprzeczne rejonu ulicy Ostródzkiej z Grodziskiem i Lewandowem. \"Do obsługi tej linii skierujemy dłuższe autobusy, zwiększona będzie częstotliwość kursowania\" - zapewniono.\nLinia 204 - trasaWTP\nLinia 233 - zostałaby nową, całotygodniową linią, która zastąpiłaby linię 333 na wydłużonej trasie. Zapewni połączenie Kępy Tarchomińskiej i Bukowa z tramwajami i szkołami na Nowodworach oraz z obszarem Tarchomina, poprawi dojazd z ulicy J. Mehoffera do tramwaju na Światowida a na Nowodworach przejmie część dawnej trasy linii 126.\nLinia 233 - trasaWTP\nDla linii 240 zaproponowano skrócenie trasy do najbliższej stacji metra w Warszawie – Kondratowicza. Zmiany poprawią punktualność i komunikację osiedli przy ulicy Słonecznej w Markach oraz zapewnią dowóz z obszaru Lewandowa do metra.\nLinia 240 - trasaWTP\nLinia 245 - tak jak w przypadku linii 199 - zostałaby skierowana do stacji metra Kondratowicza i dalej do pętli Bródno-Podgrodzie. \nLinia 245 - trasaWTP \nLinia 256 - w jej przypadku zaproponowano skrócenie trasy tej linii do najbliższej stacji linii metra M2, czyli stacji Kondratowicza i zwiększenie częstotliwości jej kursowania w godzinach szczytu oraz przywrócenie jej funkcjonowania w weekendy. Na ulicy Głębockiej rozkład zostałby skoordynowany z linią 120 i autobusy zawoziłyby pasażerów do stacji Kondratowicza co siedem i pół minuty w godzinach szczytu.\nLinia 256 - trasaWTP \nLinia 262 - po otwarciu ulicy Władysława Łokietka autobusy linii 262 pojechałyby trasą ustaloną w trakcie konsultacji związanych z otwarciem stacji Trocka. Termin wprowadzenia zmian uzależniony jest od wybudowania przez urząd dzielnicy Targówek przystanków na ulicach Krośniewickiej, Kościeliskiej i Władysława Łokietka.\nLinia 262 - trasaWTP \nDla linii 314 zaproponowano utrzymanie połączenia północnej części ulicy Ostródzkiej ze szkołami na Ostródzkiej i M. Hemara, ulic Białołęckiej i Daniszewskiej z tramwajami na Żeraniu Wschodnim i wschodniej Białołęki ze strefą przemysłową w obszarze Żerania wschodniego. Jednocześnie zachodnia część trasy do Tarchomina zostałaby przejęta przez linię 126.\nLinia 314 - trasaWTP \n356 byłaby nową linią, która zapewniłaby połączenie Targówka Mieszkaniowego ze szkołami przy ulicy Mieszka I w dni nauki szkolnej oraz przejęła połączenie z obszaru Targówka Przemysłowego do Dworca Wschodniego po skierowanej do osiedla Wilno linii 156.\nLinia 356 - trasaWTP \nLinia 527 zostałaby główną linią dowozową do najbliższej stacji metra Kondratowicza z osiedla Derby. Linie 160 i 527 zostałyby połączone w jedną linię 527, która będzie funkcjonowała jako metrobus czyli autobusowe przedłużenie metra na wschodnią Białołękę, z częstotliwością zbliżoną do linii M2. Na przystanki podjeżdżałyby co cztery minuty w szczycie oraz co 10 minut w pozostałych porach.\nLinia 527 - trasaWTP \nKonsultacje społeczne online\nWe wtorek rozpoczęły się pierwsze konsultacje online dla Bemowa i Ursusa. Na kanale ZTM w portalu YouTube będzie dostępny zapis spotkania. Zaplanowane zostały także dyżury online w niedzielę o godz. 11. W czasie takiego spotkania pokazana zostanie prezentacja o proponowanych korektach oraz będzie czas na dyskusję (aby wziąć w niej udział trzeba wysłać maila na adres konsultacje@ztm.waw.pl i podać datę spotkania, link aktywacyjny zostanie przesłany w mailu zwrotnym). \nKonsultacje na temat propozycji zmian w lewobrzeżnej Warszawie odbędą się 10 kwietnia o godz. 11, a na temat propozycji zmian w prawobrzeżnej Warszawie - 24 kwietnia o godz. 11. \"Podczas spotkań online będzie możliwość zabrania głos w dyskusji z fonią i wizją lub jedynie przysłuchiwać się rozmowie\" - zaznaczył ratusz. \nSpotkania odbędą się również w formie otwartej w dzielnicach: Targówek, Białołęka, Bemowo, Ursus.\nSpotkania odbędą się: \n- 5 kwietnia w Szkole Podstawowej nr 398 przy Rembrandta 8, w godz. 17-20; - 6 kwietnia w Szkole Podstawowej nr 82 przy Górczewskiej 201, w godz. 17-20; - 11 kwietnia w Szkole Podstawowej nr 368 przy Ostródzkiej 175, w godz. 18-20.30; - 13 kwietnia w Ośrodku Kultury Arsus przy Traktorzystów 14, w godz. 17-20; - 26 kwietnia w Szkole Podstawowej nr 356 przy Głębockiej 66, w godz. 18-20.30.\nSwoje wnioski - do 7 maja - można będzie zgłaszać także drogą elektroniczną na adres konsultacje@ztm.waw.pl. Efektem tych konsultacji mają być zaprezentowane w czerwcu przez ZTM propozycje zmian, które będą wdrażane po uruchomieniu nowych odcinków metra.\nW czerwcu ZTM przedstawi wypracowane z mieszkańcami propozycje zmian w komunikacji miejskiej, które będzie wdrażał po uruchomieniu nowych odcinków metra.\nZmiany na Kondratowicza\nZbliżający się koniec prac przy rozbudowie drugiej linii metra na Bródnie oznacza zmiany także na powierzchni. Drogowcy zapowiadają, że ulica Kondratowicza \"zmieni się przy tej okazji nie do poznania\". Przebudowa dotyczy ponad półtorakilometrowego odcinka - od św. Wincentego do Rembielińskiej. Obie jezdnie zostaną do siebie przysunięte. Po obu stronach wybudowana zostanie ścieżka rowerowa, pojawi się 700 nowych drzew, które łącznie z już nasadzonymi mają stworzyć \"aleję tysiąca drzew\". Parkowanie będzie wygodniejsze i bezpieczniejsze.\nDrogowcy zapowiadali wcześniej, że wykonawca podziemnej kolejki odtwarza tereny nad stacjami Bródno (u zbiegu Kondratowicza i Rembielińskiej) i Kondratowicza (na wysokości urzędu dzielnicy). Prace w tym rejonie wchodzą w ostatnią fazę. Zakończą się wraz z oddaniem do użytku samych stacji, w sierpniu tego roku. Ale główna przebudowa Kondratowicza potrwa dłużej - do końca roku. \nUlica Kondratowicza - wizualizacja Urząd miasta", "source": "Tvn24", "author": "kk,"}, {"id": "5648290", "title": "Zgoda wśród posłów i brawa na sali plenarnej. Przyjęto uchwałę w sprawie uwolnienia Poczobuta i Borys", "url": "https://tvn24.pl/polska/bialorus-sejm-przyjal-uchwale-w-sprawie-uwolnienia-andzeliki-borys-i-andrzeja-poczobuta-liderow-zwiazku-polakow-na-bialorusi-5648290", "lead": "Uchwała \"w sprawie uwolnienia bezprawnie zatrzymanych\" została przyjęta przez aklamację.", "img": null, "img_title": null, "time_released": "2022-03-24 17:56:02", "time_updated": "2022-03-24 17:56:02", "article_title": "Uchwała w sprawie uwolnienia Andżeliki Borys i Andrzeja Poczobuta przyjęta przez Sejm", "heading": "Sejm przyjął w czwartek przez aklamację uchwałę \"w sprawie uwolnienia bezprawnie zatrzymanych liderów Związku Polaków na Białorusi Andżeliki Borys i Andrzeja Poczobuta\".  W dokumencie napisano, że izba \"solidaryzuje się z prześladowanymi przez białoruski reżim rodakami, domaga się natychmiastowego ich uwolnienia i poszanowania praw polskiej mniejszości narodowej\".", "text": "Projekt uchwały przedstawiło wcześniej Prezydium Sejmu. Kiedy podczas czwartkowego posiedzenia marszałek Sejmu Elżbieta Witek odczytała tekst dokumentu i zwróciła się do parlamentarzystów o przyjęcie go przez aklamację, wśród zgromadzonych rozległy się brawa.\nSejm apeluje \"o międzynarodową reakcję\" na rzecz uwolnienia Poczobuta i Borys\nW uchwale wskazano, że mija rok od bezprawnego aresztowania liderów Związku Polaków na Białorusi Andżeliki Borys i Andrzeja Poczobuta. \"Sejm Rzeczypospolitej Polskiej solidaryzuje się z prześladowanymi przez białoruski reżim rodakami, domaga się natychmiastowego ich uwolnienia i poszanowania praw polskiej mniejszości narodowej\" - napisano.\nSejm zaapelował \"do narodów, organizacji i rządów wolnego, demokratycznego świata o międzynarodową reakcję i stanowcze działania na rzecz uwolnienia bezprawnie aresztowanych i powstrzymania działań białoruskiego reżimu ograniczających swobodne wyrażanie poglądów i kultywowanie tożsamości narodowej\".\nZOBACZ CAŁY PROJEKT UCHWAŁY >>>\n\"Sejm Rzeczypospolitej Polskiej pamięta o zatrzymanych Andżelice Borys i Andrzeju Poczobucie, wyraża szacunek dla ich niezłomnej postawy i nie ustanie w działaniach na rzecz uwolnienia naszych rodaków, aresztowanych za polskość i budowanie silnych, braterskich więzi między społeczeństwami Polski i wolnej Białorusi\" - oświadczono w dokumencie. \nMija rok od uwięzienia Andżeliki Borys i Andrzeja Poczobuta >>>\nWizyta Ciechanouskiej w Warszawie. Rozmowy z Rauem\nW czwartek Warszawę odwiedza liderka białoruskiej opozycji Swiatłana Cichanouska. Spotkała się między innymi z białoruskimi ochotnikami, którzy w najbliższym czasie planują wyjechać na Ukrainę, by tam walczyć z rosyjskimi siłami.\nRozmawiała także z ministrem spraw wewnętrznych i administracji Mariuszem Kamińskim oraz szefem polskiej dyplomacji Zbigniewem Rauem. Odwiedziła również polski Sejm, gdzie mówiła między innymi o Białorusinach uciekających z Ukrainy i wojnie w tym kraju. \nCichanouska odwiedziła w czwartek WarszawęTVN24\nAndżelika Borys i Andrzej Poczobut uwięzieni przez białoruski reżim\nAndżelika Borys została zatrzymana w Grodnie 23 marca ubiegłego roku, najpierw za organizację imprezy kulturalnej Grodzieńskie Kaziuki, którą władze uznały za \"nielegalną\". Została skazana na 15 dni aresztu, jednak na wolność już nie wyszła, bo władze szybko postawiły jej zarzuty dotyczące działań mających na celu podżeganie do nienawiści narodowej i religijnej oraz siania niezgody na gruncie przynależności narodowej, religijnej, językowej. \nWedług prokuratury Borys miała działać na rzecz \"rehabilitacji nazizmu\". Za przedstawione jej zarzuty z art. 130. p.3 białoruskiego kodeksu karnego grozi kara pozbawienia wolności od pięciu do 12 lat.\nDwa dni po zatrzymaniu Borys milicja przyszła do aktywisty Związku Polaków na Białorusi i dziennikarza Andrzeja Poczobuta, a także do Ireny Biernackiej i Mariny Tiszkowskiej z regionalnych oddziałów ZPB. Do sprawy karnej włączono także Annę Paniszewą, działaczkę organizacji polskiej z Brześcia, która była zatrzymana jeszcze 12 marca.\nBiałoruskie środowiska obrońców praw człowieka, władze Polski i społeczność międzynarodowa, kategorycznie uznały sprawę karną wobec przedstawicieli polskiej mniejszości za \"motywowaną politycznie\" i pokazową represję, która wpisuje się w falę ataków na społeczeństwo obywatelskie na Białorusi i wolność słowa. Dotychczas wezwania do uwolnienia przedstawicieli polskiej mniejszości i starania polskich władz i służb dyplomatycznych pozostają bez reakcji władz w Mińsku.", "source": "Tvn24", "author": "akr/kab"}, {"id": "5648097", "title": "Prezydent: nie było głosu przeciw zwiększeniu obecności NATO na wschodniej flance", "url": "https://tvn24.pl/swiat/andrzej-duda-po-szczycie-nato-nie-bylo-glosu-sprzeciwu-wobec-zwiekszenia-obecnosci-sojuszu-na-wschodniej-flance-5648097", "lead": "Prezydent Andrzej Duda po nadzwyczajnym szczycie NATO.", "img": null, "img_title": null, "time_released": "2022-03-24 17:19:12", "time_updated": "2022-03-24 17:19:12", "article_title": "Prezydent Andrzej Duda po szczycie NATO: nie było głosu sprzeciwu wobec zwiększenia obecności na wschodniej flance", "heading": "Najważniejszym tematem szczytu NATO było to, jakie jeszcze środki Sojusz Północnoatlantycki może i powinien podjąć, by zakończyć agresję Rosji na Ukrainę - przekazał prezydent Andrzej Duda. Dodał, że na spotkaniu światowych przywódców \"nie został podniesiony ani jeden głos sprzeciwiający się zwiększeniu obecności\" sił NATO na wschodniej flance Sojuszu.", "text": "Prezydent Andrzej Duda wziął w czwartek w Brukseli udział w nadzwyczajnym szczycie NATO. Po rozmowach wystąpił na konferencji i przekazał, że dyskutowano o tym, jakie kroki trzeba podjąć, by zapewnić bezpieczeństwo NATO, a ściślej mówiąc - krajów członkowskich, które znajdują się dziś w pobliżu granic Rosji. - Tych, które potencjalnie są zagrożone ewidentnym widmem rosyjskiej agresji, będącej (...) następstwem agresji na Ukrainę - wskazywał.\n- O tym dziś rozmawialiśmy. Ale oczywiście najważniejszym tematem było to, jakie jeszcze środki Sojusz Północnoatlantycki może i powinien przedsięwziąć w tym kierunku, by przerwać, zakończyć rosyjską agresję na Ukrainę - powiedział prezydent Duda.\nPrezydent: nie było głosu sprzeciwu wobec zwiększenia obecności NATO na wschodniej flance\n- Bardzo ważnym dla mnie aspektem, jako dla prezydenta Rzeczypospolitej Polskiej - kraju, który graniczy z Ukrainą, który jest w związku z tym w potencjalnym zagrożeniu imperializmem rosyjskim - jest i będzie zwiększenie obecności NATO na wschodniej flance Sojuszu - oznajmił.\n- Cieszę się bardzo, że ten temat podnosili w zasadzie wszyscy i że nie został podniesiony ani jeden głos sprzeciwiający się zwiększeniu tej obecności - powiedział Duda.\nPrezydent: zawieszenie broni to za mało\nPrezydent wyraził zadowolenie, że NATO zachowuje jedność - Musimy uczynić wszystko, posługując się pokojowymi narzędziami, ale używając narzędzi adekwatnych do potrzeb (...), by przerwać rosyjską agresję na Ukrainę. By doprowadzić nie tylko do tego, że nastąpi zawieszenie broni - mówił.\nJak podkreślił, \"zawieszenie broni to za mało\". - Powiem więcej, zawieszenie broni to jest może coś właśnie takiego, czego dziś Rosjanie bardzo potrzebują, biorąc pod uwagę ogromne straty, jakie ponoszą, nieporównywalne z niczym, co do tej pory chyba im się zdarzyło - powiedział. - To oni dzisiaj potrzebują zawieszenia broni po to, by się przegrupować, uzupełnić swoje zapasy, poprawić logistykę. A więc po to, żeby zaraz po zawieszeniu broni z jeszcze większą siłą i jeszcze większą brutalnością zaatakować Ukrainę - kontynuował. \nJego zdaniem, \"jeżeli miałoby dojść do zawieszenia broni, to musi być zawieszone broni, które będzie połączone z wycofaniem sił rosyjskich z międzynarodowo uznanych terenów Ukrainy\".\nDuda: zawieszenie broni to za małoTVN24\n- Wszyscy jednoznacznie mówili: musimy wspierać Ukrainę ze wszystkich sił. Nie możemy dopuścić do sytuacji, w której Władimir Putin, w której Rosja wygra tę wojnę. Ta wojna nie może zostać przez Rosję wygrana - powiedział prezydent.\nZaznaczył, że zwycięstwo Rosji oznaczałoby niebezpieczeństwo dla wschodniej flanki Sojuszu, a także całego NATO. - Trzeba prowadzić dyplomację, ale oprócz tego trzeba także stosować twarde środki, które będą Rosję przywoływały do porządku i które będą od Rosji twardo wymagały powrotu do przestrzegania prawa międzynarodowego - powiedział.\nDuda o zmianie charakteru obecności NATO na wschodniej flance\nDodał, że on i kilku innych prezydentów proponowali, żeby ta obecność była obecnością przekształconą z Enhanced Forward Presence na wysuniętą obecność obronną. \nPrzekazał, że zmiana jej charakteru byłaby przeprowadzona \"poprzez wprowadzenie dodatkowych brygadowych grup bojowych, poprzez wzmocnienie w związku z tym ilościowe i jakościowe tej obecności Sojuszu Północnoatlantyckiego, a także poprzez dodatkowe doposażenie sił zbrojnych, armii państw, które na wschodniej flance się znajdują, a także i poprzez wzmocnienie dodatkowym wyposażeniem\". - Przynajmniej na czas, kiedy te państwa swojego własnego wyposażenia choćby przeciwrakietowego, obrony przeciwrakietowej, same we własnym zakresie nie zakupią - dodał.\n- To były nasze postulaty wobec sojuszników i to są kwestie, które będą dyskutowane przez najbliższe miesiące - przekazał Andrzej Duda.\nNadzwyczajny szczyt NATO, szczyt G7 i szczyt Rady Europejskiej w Brukseli (24 marca)Szczyt G7 w Brukseli | PAP/EPA/FILIPPO ATTILI/CHIGI PALACE PRESS OFFICE HANDOUT\"Family photo\" przed szczytem G7 w Brukseli | ANSA/CHIGI PALACE PRESS OFFICERozmowy przed szczytem G7 w Brukseli | ANSA/CHIGI PALACE PRESS OFFICEMateusz Morawiecki przed unijnym szczytem w Brukseli | Krystian Maj/KPRMPremier Japonii Fumio Kishida i premier Mateusz Morawiecki rozmawiali w Brukseli | KPRMWspólne zdjęcie przywódców przed szczytem NATO w Brukseli | PAP/EPA/STEPHANIE LECOCQAndrzej Duda na nadzwyczajnym szczycie NATO | Wojciech Król/MONNadzwyczajny szczyt NATO | Wojciech Król/MONJens Stoltenberg, Joe Biden, Emmanuel Macron i Boris Johnson na nadzwyczajnym szczycie NATO w Brukseli | Radek Pietruszka/PAPAndrzej Duda, Jonas Gahr Store i Milo Djukanović na nadzwyczajnym szczycie NATO w Brukseli | Radek Pietruszka/PAPBoris Johnson i Andrzej Duda na nadzwyczajnym szczycie NATO w Brukseli | Radek Pietruszka/PAPJoe Biden i Emmanuel Macron na nadzwyczajnym szczycie NATO w Brukseli | OLIVIER HOSLET/PAP/EPAJoe Biden, Emmanuel Macron i Boris Johnson na nadzwyczajnym szczycie NATO w Brukseli | OLIVIER HOSLET/PAP/EPABoris Johnson, Joe Biden i Jens Stoltenberg | NATOJoe Biden, Emmanuel Macron i Boris Johnson na nadzwyczajnym szczycie NATO w Brukseli | PAP/EPA/STEPHANIE LECOCQPremier Kanady Justin Trudeau, premier Holandii Mark Rutte, premier Albanii Edi Rama i prezydent Czarnogóry Milo Dukanovic | PAP/EPA/STEPHANIE LECOCQJoe Biden i Jens Stoltenberg | ReutersAndrzej Duda przed szczytem NATO w Brukseli | TVN24Joe Biden, Emmanuel Macron i Boris Johnson na szczycie NATO w Brukseli | PAP/EPA/STEPHANIE LECOCQJens Stoltenberg | Reuters\nPrezydent po szczycie NATO: były jasne deklaracje, że pomoc dla Ukrainy zostanie zwiększona\nPrzyznał również, że \"były jasne deklaracje, że pomoc dla Ukrainy zostanie zwiększona\". \nMówił, że wobec naruszania przez Rosję prawa międzynarodowego przestał obowiązywać akt stanowiący o wzajemnych stosunkach NATO - Rosja z 1997 roku. - Rosja całkowicie ten akt podeptała, złamała wszystkie najważniejsze jego zobowiązania. W związku z powyższym mamy carte blanche, jeżeli chodzi o podejmowanie decyzji, żadnych zobowiązań wobec Rosji nie ma. Rosja pogwałciła i złamała wszystkie zasady prawa międzynarodowego, złamała nawet zasady praw wojny - powiedział Duda.\nPodkreślał także, że \"nie ma dziś potężniejszego sojuszu obronnego niż NATO\". - NATO jest w stanie pokonać każdego. Nie ma takiego mocarstwa, którego nie jest w stanie pokonać razem działający Sojusz Północnoatlantycki - oświadczył.\nAndrzej Duda o artykule 5.: usłyszeliśmy twardą, zdecydowaną deklarację prezydenta USA\nDuda przekazał też, że prezydent Stanów Zjednoczonych Joe Biden \"bardzo mocno po raz kolejny podkreślił, że artykuł 5. Traktatu Północnoatlantyckiego jest i nie ma takich warunków, w których nie chroniłby on państw członkowskich NATO\". \n- Nie ma takiej opcji, że gdyby którekolwiek państwo członkowskie zostało zaatakowane, to artykuł 5. nie będzie uruchomiony - oświadczył. - Po raz kolejny usłyszeliśmy absolutnie twardą, zdecydowaną deklarację prezydenta Stanów Zjednoczonych, co oczywiście dla nas, zwłaszcza w dzisiejszej sytuacji, jest bardzo ważne. I co ja też przyjąłem z dużą satysfakcją - dodał.\nDuda o wizycie Bidena: widać, jaki jest dzisiaj poziom relacji polsko-amerykańskich\nOdnosząc się do zbliżającej się wizyty w Polsce prezydenta USA Joe Bidena, powiedział, że jest dla niego \"niezwykle ważne, znaczące, jaką pozycję dzisiaj zajmuje Polska\". W tym kontekście przywołał niedawne wizyty w Polsce: sekretarza obrony USA Lloyda Austina, sekretarz stanu USA Antony'ego Blinkena i wiceprezydent Kamali Harris. a teraz także Bidena.\n- Widać, jaki jest dzisiaj poziom relacji polsko-amerykańskich, jak dzisiaj Polska jest istotnym miejscem na mapie dla Stanów Zjednoczonych, jak bardzo miejscem strategicznym, jak silne więzi także łączą nas ze Stanami Zjednoczonymi - ocenił i przekonywał, że te więzi są niezależne od relacji politycznych. - Władze się zmieniają, a strategiczne interesy pozostają - powiedział. \nPrezydent podkreślił, że w naszym interesie jest budowanie jak najsilniejszych więzi euroatlantyckich, więzi polsko-amerykańskich \"i to właśnie czynimy\". - W tym kontekście ta wizyta pana prezydenta Joe Bidena jutro i pojutrze (...), bo to będą dwa dni spotkań, rozmów, wizyt w różnych miejscach, ma - z mojego punktu widzenia - ogromne znaczenie i wierzę w to (...) już przynosi, a dodatkowo jeszcze przyniesie w jej efekcie bardzo poważne wzmocnienie naszego kraju - dodał.", "source": "Tvn24", "author": "akr/kab"}, {"id": "5647682", "title": "\"Aleja Wschodzącego Słońca\". W Warszawie stanie pomnik poświęcony białoruskim opozycjonistom", "url": "https://tvn24.pl/tvnwarszawa/wola/warszawa-w-stolicy-powstaje-pomnik-poswiecony-bialoruskim-opozycjonistom-5647682", "lead": "W Wolskim Centrum Kultury zaprezentowano makietę rzeźby.", "img": null, "img_title": null, "time_released": "2022-03-24 16:31:44", "time_updated": "2022-03-24 16:31:44", "article_title": "\"Aleja Wschodzącego Słońca\". W Warszawie stanie pomnik poświęcony białoruskim opozycjonistom", "heading": "W Wolskim Centrum Kultury zaprezentowano makietę rzeźby \"Aleja Wschodzącego Słońca\", inspirowanej historiami białoruskich opozycjonistów. Po ukończeniu pomnik stanie w jednym z miejskich parków na Woli.", "text": "W czwartek w Wolskim Centrum Kultury zaprezentowano makietę rzeźby \"Aleja Wschodzącego Słońca\". Rzeźba, jak i towarzysząca jej akcja artystyczna, mają przypominać o sytuacji opozycjonistów, dziennikarzy i artystów więzionych na Białorusi. Nad przygotowaniem rzeźby pracują wspólnie artyści Paweł Althamer, Grzegorz Jarzyna i Anna Axer-Fijałkowska. - Inspiracją dla artystów tworzących rzeźbę były historie więzionych oponentów Łukaszenki - Andrzeja Poczobuta, Andżeliki Borys, działaczki mniejszości w Białorusi, Marii Kalesnikovej, flecistki i opozycjonistki skazanej na 11 lat ciężkiego więzienia oraz Natalii Hershe i Alany Gebremariam - powiedział cytowany w komunikacie prasowym Krzysztof Strzałkowski, burmistrz Woli. \n- Historie te, wybrane intuicyjnie spośród wielu wskazań, symbolicznie odnoszą się do wszystkich walczących o demokrację i cierpiących z tego powodu Białorusinek i Białorusinów - dodał Krzysztof Mikołajewski, dyrektor Wolskiego Centrum Kultury, które wraz z TR Warszawa, Białoruskim Domem oraz artystami realizuje projekt. Kuratorem wydarzenia jest Michał Mioduszewski. \nJak zapowiadają władze Woli, ukończona rzeźba zostanie ustawiona w Parku Szymańskiego. \nMakieta pomnika \"Aleja Wschodzącego Słońca\"Makieta pomnika \"Aleja Wschodzącego Słońca\" | Urząd dzielnicy WolaMakieta pomnika \"Aleja Wschodzącego Słońca\" | Urząd dzielnicy WolaMakieta pomnika \"Aleja Wschodzącego Słońca\" | Urząd dzielnicy WolaMakieta pomnika \"Aleja Wschodzącego Słońca\" | Urząd dzielnicy WolaMakieta pomnika \"Aleja Wschodzącego Słońca\" | Urząd dzielnicy Wola\nWizyta Swiatłany Cichanouskiej w Warszawie\nNa prezentację makiety zaproszono Swiatłanę Cichanouską, liderkę białoruskiej opozycji. Wcześniej polityczka odwiedziła Dom Białoruski na Saskiej Kępie, gdzie od 2020 roku pracują niezależni dziennikarze nadający na Białoruś i blogerzy zbierający informacje o represjach przeciwko społeczeństwu obywatelskiemu. W planie wizyty Cichanouskiej znalazło się również spotkanie z członkami inicjatywy ByPol skupiającej byłych funkcjonariuszy organów ścigania, którzy protestują przeciwko rządom Aleksandra Łukaszenki i współpracują z opozycjonistami wewnątrz struktur władzy. Z kolei wieczorem, w siedzibie Białoruskiego Młodzieżowego Hubu przy placu Konstytucji 6, Cichanouska będzie rozmawiać z aktywistami opozycji demokratycznej, uchodźcami z Ukrainy oraz twórcami inicjatywy \"Mowa Nanowa\" organizującymi bezpłatne kursy języka białoruskiego.\nSwietłana CichanouskaUrząd dzielnicy Wola\nCo roku, 25 marca, w rocznicę proklamowania niepodległej Białoruskiej Republiki Ludowej, środowiska opozycyjne i niezależne obchodzą Dzień Wolności, nieoficjalne święto niepodległości kraju. Środowiska opozycyjne domagają się od władz, by to 25 marca był oficjalnym świętem niepodległości Białorusi, a nie 3 lipca – data upamiętniająca wkroczenie Armii Czerwonej do Mińska w 1944 r.", "source": "Tvn24", "author": "dg/r"}, {"id": "5648115", "title": "Marcowe \"tropiki\" we wsi na Dolnym Śląsku. W środę odnotowano tam ponad 23 stopnie", "url": "https://tvn24.pl/tvnmeteo/polska/imgw-w-temperatura-przekroczyla-23-stopnie-5648115", "lead": "Od kilku dni na pogodę w Polsce wpływa rozległy układ wysokiego ciśnienia. Jest nie tylko słonecznie, ale i bardzo ciepło. ", "img": null, "img_title": null, "time_released": "2022-03-24 16:19:52", "time_updated": "2022-03-24 16:19:52", "article_title": "Marcowe \"tropiki\" we wsi na Dolnym Śląsku. W środę odnotowano tam ponad 23 stopnie", "heading": "Środa okazała się w Polsce wyjątkowo ciepłym dniem. Najgoręcej było na Dolnym Śląsku - temperatura w Słoszowie sięgnęła aż 23,4 stopnia Celsjusza, jak podał Instytut Meteorologii i Gospodarki Wodnej.", "text": "Od kilku dni na pogodę w Polsce wpływa rozległy układ wysokiego ciśnienia. Jest nie tylko słonecznie, ale i bardzo ciepło. Napłynęło powietrze z południowo-zachodniej Europy.\nJak poinformował w czwartek na Twitterze Instytut Meteorologii i Gospodarki Wodnej, najwyższa temperatura wyniosła 23,4 stopnia Celsjusza. Tyle termometry wskazały w miejscowości Słoszów w województwie dolnośląskim. \nW wielu innych miejscach, zwłaszcza na południu i w centrum Polski temperatura maksymalna oscylowała wokół 20 st. C. Najchłodniej było w północnych regionach. Nad morzem termometry pokazywały poniżej 10 st. C.\nGoogle Maps\nNa kolejne dni prognozujemy zmiany w pogodzie. Ochłodzi się, a na niebie pojawi się więcej chmur. Nadal w większości kraju będzie jednak bezdeszczowo, a więc nie należy spodziewać się znacznej poprawy sytuacji związanej z suszą.\nŚwiatowy Dzień Meteorologii\nNa środę przypadł Światowy Dzień Meteorologii. Obchodzony jest 23 marca od 1961 roku. Został ustanowiony przez Światową Organizację Meteorologiczną (WMO) dla upamiętnienia wejścia w życie w 1950 roku konwencji powołującej WMO. Wcześniej, od 1873 r. funkcjonowała ona jako Międzynarodowa Organizacja Meteorologiczna (IMO).\nHasłem tegorocznego Światowego Dnia Meteorologii było \"Wczesne ostrzeganie, wczesne działanie\". Jak informuje IMGW, jego celem jest zwrócenie uwagi na \"kluczową rolę w ograniczaniu efektów klęsk żywiołowych ma szybka i precyzyjna informacja o zagrożeniach hydrologiczno-meteorologicznych oraz właściwa i adekwatna reakcja służb i społeczeństwa na wydawane ostrzeżenia\". \nCzytaj także: Raport IPCC. \"Jest już bezdyskusyjne, że zmiany klimatu stanowią zagrożenie\"", "source": "Tvn24", "author": "ps"}, {"id": "5648138", "title": "Zaginął 70-letni uchodźca z Ukrainy. Ostatni raz był widziany w Nadarzynie", "url": "https://tvn24.pl/tvnwarszawa/okolice/nadarzyn-zaginal-70-letni-uchodzca-z-ukrainy-policja-prosi-o-pomoc-5648138", "lead": "Policjanci poszukują Hamleta Grigoryana i publikują jego wizerunek. ", "img": null, "img_title": null, "time_released": "2022-03-24 16:15:11", "time_updated": "2022-03-24 16:15:11", "article_title": "Zaginął 70-letni uchodźca z Ukrainy. Policja prosi o pomoc ", "heading": "Policjanci poszukują zaginionego 70-letniego Hamleta Grigoryana pochodzącego z Ukrainy i publikują jego wizerunek. Ostatni raz był widziany 17 marca w Centrum Pomocy Humanitarnej PTAK w Nadarzynie. ", "text": "Poszukiwania 70-letniego obywatela Ukrainy Hamleta Grigoryana prowadzą policjanci z Komendy Powiatowej Policji w Pruszkowie. - Zaginiony 70-letni Hamlet Grigoryan przybył do Polski 16 marca 2022 r. Jest uchodźcą z Ukrainy - powiedział rzecznik Komendy Głównej Policji inspektor Mariusz Ciarka.\n- Mężczyzna przebywał w Centrum Pomocy Humanitarnej PTAK w Nadarzynie, skąd oddalił się w dniu 17 marca 2022 roku około godziny 15. Zachodzi podejrzenie, że mężczyzna może próbować wrócić na Ukrainę - przekazał rzecznik KGP.\nRysopis zaginionego\nMężczyzna ma około 175-180 cm wzrostu, krótkie, siwe włosy, łysą górną część głowy, brązowe oczy. Cechą charakterystyczną brak przednich, dolnych zębów. - Ubrany był w ciemnoniebieską kurtkę, sweter biały z zamkiem błyskawicznym pod szyją, czarne, garniturowe spodnie materiałowe, brązowe skórzane pantofle i zimową czarną czapkę - podał policjant.\n- Zaginiony nie ma przy sobie dokumentów. W chwili zaginięcia miał przy sobie klawiszowy telefon komórkowy marki Sigma - podkreślił.\nCiarka zaapelował też: osoby, które widziały zaginionego lub mają jakiekolwiek informacje o miejscu jego pobytu proszone są o kontakt osobisty lub telefoniczny z funkcjonariuszami z Komendy Powiatowej Policji w Pruszkowie pod numerem tel. 47 72 46 213 lub 47 72 46 260. - Informację można też przekazać w najbliższej jednostce policji na terenie całego kraju pod numerem 112 - dodał.\nInformowaliśmy także o punkcie medycznym dla uchodźców w Nadarzynie: \nDeszczyca: chciałbym podziękować każdemu, kto przyczynił się do niesienia pomocy humanitarnej na UkrainęTVN24", "source": "Tvn24", "author": "katke"}, {"id": "5646607", "title": "Bezpłatne kursy języka polskiego dla uchodźców z Ukrainy. Przydatne linki i adresy", "url": "https://tvn24.pl/polska/jezyk-polski-dla-ukraincow-kursy-jezyka-polskiego-dla-uchodzcow-z-ukrainy-przydatne-linki-i-adresy-5646607", "lead": "Takie zajęcia są organizowane m.in. w Warszawie, Wrocławiu, Białymstoku i Słubicach.", "img": null, "img_title": null, "time_released": "2022-03-24 15:57:29", "time_updated": "2022-03-24 15:57:29", "article_title": "Bezpłatne kursy języka polskiego dla uchodźców z Ukrainy. Przydatne linki i adresy", "heading": "Już ponad dwa miliony Ukraińców przekroczyło granicę z Polską od początku rosyjskiej inwazji. Wielu z nich zostanie w naszym kraju na dłużej. Aby proces aklimatyzacji był łatwiejszy, liczne miasta i instytucje organizują bezpłatne kursy języka polskiego dla uchodźców. Gdzie szukać informacji?", "text": "Według danych Straży Granicznej, do 23 marca włącznie do Polski przyjechało już blisko 2,2 miliona uchodźców. Ludzie uciekający przed wojną otrzymują u nas pomoc doraźną: żywność, ubrania, leki, miejsce do spania. W dłuższej perspektywie potrzebne są jednak rozwiązania wspomagające włączenie uchodźców do naszego społeczeństwa. Dlatego wiele instytucji, ale też samorządów oferuje - często bezpłatną - naukę języka polskiego. Gdzie szukać informacji?\nWrocław\nWrocławskie Centrum Integracji prowadzi kampanię społeczną, w ramach której Polacy i obcokrajowcy spotykają się w kawiarniach, bibliotekach czy pubach i poprzez integrację uczą się języka i poznają polską kulturę. Do spotkań w parach, odbywających się na zasadzie tandemu językowego, zapraszani są wolontariusze (wrocławianie) i uczniowie (obcokrajowcy). Zainteresowane osoby zgłaszają się poprzez formularz zgłoszeniowy. \nFundacja Hobbit - wolontariusze prowadzą tu darmowe zajęcia z języka polskiego dla dzieci i młodzieży. Lekcje odbywają się w grupach w budynku fundacji przy pl. Św. Macieja 5a. Z zajęć mogą skorzystać również dorośli, którzy przyjdą z dzieckiem. Lekcje prowadzone są przez młodzież szkolną, studentów i dorosłych z Ukrainy. By zapisać się na zajęcia, można wypełnić formularz internetowy lub zadzwonić pod numerem 71 321 01 77 w godz. 14.30-20.00.\nCentrum Kształcenia Ustawicznego - wrocławskie CKU zaprasza na bezpłatny kurs języka polskiego dla Ukraińców. Osoby zainteresowane proszone są o kontakt z sekretariatem pod numerem 71 798 67 01 w. 114 lub 115. \nProfesor Duszczyk: szacuję, że obecnie w Polsce jest 1,2 - 1,3 miliona uchodźców wojennychTVN24\nSzczecin \nWydział Humanistyczny Uniwersytetu Szczecińskiego proponuje bezpłatne kursy języka polskiego na poziomie podstawowym dla Ukraińców. Kursy przeznaczone są dla młodzieży i dorosłych, będą odbywały się w soboty w godz. 10-12.30 w budynku przy al. Piastów 40b. Zgłoszenia przyjmowane są pod adresem kursy.jezykowe@usz.edu.pl. W zgłoszeniu należy podać imię i nazwisko oraz adres mailowy do kontaktu. Jak podała uczelnia, kurs rozpocznie się 26 marca i będzie obejmował 10 spotkań (30 godzin dydaktycznych).\nBiałystok\nFundacja Dialog i Politechnika Białostocka - bezpłatne, niecertyfikowane kursy języka polskiego dla dzieci, młodzieży i dorosłych. Zapisy ruszyły 24 marca. Kurs będzie trwał 20 godzin. Zajęcia będą prowadzone popołudniami i w weekendy. Głównym celem kursów jest nauczanie komunikacyjne i przekazanie podstaw języka polskiego, żeby ułatwić obywatelom Ukrainy codzienne funkcjonowanie w Polsce. Kontakt i zapisy: e-mail: ukraina@fundacjadialog.pl, tel.: +48 85 742 40 41, +48 664 765 111. \nSopot\nSopockie Centrum Integracji i Wsparcia Cudzoziemców prowadzi kursy nauki języka polskiego od podstaw. Zajęcia już ruszyły i obowiązywały na nie zapisy. Poza kursami, centrum organizuje też w każdy czwartek konwersacje z języka polskiego dla obcokrajowców. Spotkania \"Mówię po polsku\" w luźnej atmosferze odbywać się będą od godziny 17 w Sopotece przy ul. Kościuszki 14 w Sopocie.\nWarszawa \nFundacja Ocalenie - bezpłatne kursy polskiego. Kurs trwa trzy semestry (luty - kwiecień, czerwiec - sierpień, październik - grudzień). Zajęcia będą się odbywać online dwa razy w tygodniu w godzinach porannych, popołudniowych lub wieczornych (od godz. 8.00 do 21.00). Rekrutację zaplanowano w terminie od 4 do 10 maja. Aby zapisać się na kurs, trzeba wypełnić formularz rekrutacyjny oraz przesłać go pod adresem polski@ocalenie.org.pl. Uczestnicy kursu muszą we własnym zakresie uzyskać dostęp do urządzenia z kamerką i mikrofonem. \nAkademia Finansów i Biznesu Vistula - darmowy kurs języka polskiego dla dorosłych i nastolatków, którzy potrzebują nauczyć się podstawowych kwestii. Zajęcia w formie zdalnej, lektorzy będą się koncentrować na nauce mówienia i rozumienia codziennych sytuacji. Kurs obejmuje 30 godzin lekcyjnych, czyli 15 spotkań po 90 minut. Pierwszy kurs ruszył 15 marca i potrwa do 5 maja. \nUniwersytet Otwarty Uniwersytetu Warszawskiego – darmowy kurs polskiego dla dorosłych już ruszył i chwilowo nie ma wolnych miejsc. Uczelnia zachęca do tego, by śledzić ich stronę internetową, gdzie pojawiają się na bieżąco informacje o zajęciach. \nKraków\nUniwersytet Jagieloński oferuje bezpłatne kursy języka polskiego i bezpłatne lekcje indywidualne dla obywateli Ukrainy, którzy w wyniku wojny znaleźli się w Polsce i nie znają języka polskiego. Osoby zainteresowane proszone są o kontakt pod numerem telefonu 12 663 29 29 lub mejlowo plschool@uj.edu.pl. \nUrząd Miasta w Krakowie zapowiada, że wkrótce mają ruszyć szkolenia i kursy językowe dla nauczycieli z Ukrainy (tych mówiących tylko po ukraińsku lub rosyjsku), którzy chcieliby pracować w krakowskich placówkach.\nPoznań\nCentrum Języków Obcych Kontakt zaprasza na darmowe kursy języka polskiego dla dorosłych, w grupach od 5 do 10 osób. Zgłoszenia są przyjmowane przez cały czas, a kursy uruchamiane, gdy zbierze się odpowiednia liczba zainteresowanych osób. Zajęcia odbywają się raz w tygodniu, stacjonarnie, w siedzibie szkoły przy pl. Bernardyńskim w Poznaniu. Ze szkołą można się kontaktować mejlowo: reklama@cjo.pl.\nSłubice\nCollegium Polonicum (wspólna jednostka naukowa Uniwersytetu im. Adama Mickiewicza w Poznaniu i Uniwersytetu Europejskiego Viadrina we Frankfurcie nad Odrą) uruchomiło trzy darmowe kursy języka polskiego dla Ukraińców. Każda z grup liczy około 15 osób. Obecnie (24 marca) miejsca na dwa kursy są już zajęte, a na trzeci, ze względu na duże zainteresowanie, kończy się powoli rekrutacja. Zajęcia będą się odbywać dwa razy w tygodniu. Zapisy na kursy przyjmowane są w punkcie porad w Collegium Polonicum w Słubicach. Zajęcia od 28 marca poprowadzą doświadczeni wykładowcy oraz lektorzy języka polskiego jako obcego z Collegium Polonicum. Uczelnia nie wyklucza utworzenia kolejnych grup - będzie to zależało od zainteresowania. Aby wziąć udział w kursie, trzeba wypełnić formularz zgłoszeniowy i złożyć go w Collegium. \nUczelnia zachęca również do podjęcia studiów na kierunku \"Studia o Polsce\". To kierunek dla obcokrajowców, na którym na początku wymagana jest jedynie znajomość polskiego na poziomie A1. Pierwszy semestr zaczyna się 19 kwietnia. \nLublin\nUniwersytet Marii Skłodowskiej-Curie  uruchomił 7 marca bezpłatny kurs języka polskiego dla rodzin studentów, doktorantów, pracowników i absolwentów UMCS z Ukrainy. Wszystkie miejsca są już zajęte. Zajęcia odbywają się stacjonarnie lub zdalnie. Uczelnia będzie informować na swojej stronie internetowej o nowych kursach lub wolnych miejscach na tych już działających. \nCzy obywatele Ukrainy mogą założyć firmę w Polsce? Wyjaśniamy\nHala dla uchodźców na tyłach Dworca WschodniegoHala dla uchodźców na tyłach Dworca Wschodniego | Paweł Supernak/PAPHala dla uchodźców na tyłach Dworca Wschodniego | Paweł Supernak/PAPHala dla uchodźców na tyłach Dworca Wschodniego | Paweł Supernak/PAPHala dla uchodźców na tyłach Dworca Wschodniego | Paweł Supernak/PAPHala dla uchodźców na tyłach Dworca Wschodniego | Paweł Supernak/PAPHala dla uchodźców na tyłach Dworca Wschodniego | Paweł Supernak/PAP", "source": "Tvn24", "author": "ib,aa//az"}, {"id": "5602238", "title": "\"Nie byłam idealną matką\". Udusiła swojego dwuletniego synka, nie wie, jak to się stało", "url": "https://tvn24.pl/poznan/chodziez-smierc-dwuletniego-marcelka-anita-w-i-martin-k-uslyszeli-wyrok-5602238", "lead": "Anita W. z Chodzieży została skazana za zabójstwo, jej partner Martin K. - za znęcanie się.", "img": null, "img_title": null, "time_released": "2022-03-24 12:04:45", "time_updated": "2022-03-24 12:04:45", "article_title": "\"Nie byłam idealną matką\". Udusiła swojego dwuletniego synka, nie wie, jak to się stało", "heading": "Na początku procesu przyznała, że zabiła swojego dwuletniego synka, choć \"nie wie, jak to się stało\". Anita W. z Chodzieży (woj. wielkopolskie) usłyszała w czwartek wyrok. Sąd nie miał wątpliwości co do jej winy. Kary nie uniknął też partner kobiety. Martin K. odpowiadał za znęcanie się nad dzieckiem. ", "text": "Sąd Okręgowy w Poznaniu wydał wyrok w sprawie śmierci dwuletniego Marcelka z Chodzieży. Na ławie oskarżonych znaleźli się: Anita W., matka chłopca oraz jej partner Martin K. Według śledczych Anita W. udusiła swoje dziecko kołdrą. Oprócz zabójstwa syna, kobieta odpowiada razem z K. za znęcanie się nad dzieckiem, narażenie go na niebezpieczeństwo utraty życia albo ciężkiego uszczerbku na zdrowiu.\nSąd uznał Anitę W. za winną zabicia i znęcania się fizycznie i psychicznie nad synem. Skazał ją na 15 lat więzienia. Jej partner Martin K. za znęcanie się nad chłopcem ma z kolei trafić do więzienia na 4,5 roku.\nWyrok nie jest prawomocny. \nSędzia: Anita W. szczerze żałowała przestępstw\n- Jako okoliczność obciążającą sąd wziął pod uwagę przede wszystkim fakt, że oskarżona pozbawiła życia swojego niespełna dwuletniego syna, a więc osobę całkowicie bezbronną i od niej zależną, którą jako matka miała obowiązek chronić. Przypisane wymienionej przestępstwo cechuje się z tego powodu ogromnym ładunkiem społecznej szkodliwości i zasługuje na szczególne potępienie. Na niekorzyść oskarżonej przemawiało także to, że uduszenia dziecka oskarżona dokonała z zamiarem bezpośrednim i pod wpływem alkoholu, a dokonanie zabójstwa poprzedziło wcześniejsze znęcanie się nad dzieckiem - uzasadniała wyrok sędzia Joanna Rucińska.\nSąd uznał jednak, że oskarżona nie zasługuje na wymierzenie jej kary 25 lat pozbawienia wolności, której domagał się prokurator. Sędzia zaznaczyła, że \"w momencie urodzenia dziecka Anita W. była bardzo młodą dziewczyną, nie ze swojej winy całkowicie nieprzygotowaną do rodzicielstwa i wzięcia odpowiedzialności nawet za siebie, a co dopiero za dziecko\".\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\n - Nie miała pracy, wyuczonego zawodu, zaplecza rodzinnego, które udzieliłoby jej rzeczywistego wsparcia – wymieniała sędzia.\nDodała też, że Anita W. wyraziła skruchę, a na rozprawie sprawiała wrażenie osoby, która szczerze żałuje popełnionych przez siebie przestępstw. - Sąd uznał, że wymieniona po odpowiednich działaniach resocjalizacyjnych ma jeszcze szanse na powrót do społeczeństwa i normalne w nim funkcjonowanie – podkreśliła sędzia. \nDodała, że sąd oceniając materiał dowodowy, musiał też brać pod uwagę, że \"znęcanie się nad dzieckiem jest przestępstwem popełnianym najczęściej w czterech ścianach domu, pod nieobecność osób postronnych, ponieważ z oczywistych powodów sprawcom zależy, by ich zachowanie, które nawet w środowisku przestępczym jest uważane za zasługujące na potępienie, nie wyszło na jaw\".\n- Istnienie obrażeń na ciele dziecka, nieporządek w domu, niewłaściwe odnoszenie się do pokrzywdzonego potwierdziła część świadków, a zeznania tych świadków korespondują z początkowymi wyjaśnieniami samych oskarżonych, którzy przyznali się na pierwszym etapie postępowania do znęcania się nad dzieckiem – podkreśliła sędzia.\nSąd nie dostrzegł szczególnego okrucieństwa\nWskazała również, że Anita W. i Martin K. bili dziecko, krzyczeli na nie wulgarnie i straszyli, utrzymywali w niehigienicznych warunkach, trzymali godzinami w zabrudzonej kałem i moczem pieluszce, a także wrzucali z wysokości do łóżeczka.\nSąd nie podzielił jednak stanowiska oskarżyciela publicznego co do tego, że znęcanie się Anity W. i Martina K. nad chłopcem nosiło znamiona szczególnego okrucieństwa. - Szczególne okrucieństwo winno być odnoszone do zachowania wyjątkowo drastycznego i odrażającego, przy czym znamieniem kwalifikującym nie jest samo okrucieństwo, zwykłe, lecz okrucieństwo szczególne, które jest określeniem stopniowanym tego znamienia. Sam fakt, że ofiarą znęcania się było małe, bezbronne dziecko nie jest wystarczający do uznania, że przestępstwo było połączone ze stosowaniem szczególnego okrucieństwa – podkreśliła Rucińska.\nSędzia wskazała także, że \"zgromadzone w sprawie dowody nie dały podstaw do przyjęcia, że chłopiec – co było tutaj wielokrotnie podkreślane – spożywał karmę dla gryzoni\". Jak mówiła, sformułowanie tego fragmentu zarzutu opierało się na zeznaniach jednego ze świadków; świadek ten jednak uściślając na rozprawie swoje zeznania podał, że jeden raz widział, jak chłopiec będąc w łóżeczku, sięgnął do niezabezpieczonego pojemnika z karmą, ale świadek sam natychmiast zabrał mu to z ręki. \nOskarżonej nie było w sądzie w trakcie ogłaszania wyroku. Martin K., doprowadzony do sądu z aresztu, przed opuszczeniem sali rozpraw powiedział mediom – wzburzony - że nie zgadza się z wydanym wyrokiem.\nŚledczy: bicie, duszenie, brak opieki\nDo tragedii doszło w nocy z 12 na 13 marca 2020 r. To wtedy ratownicy pogotowia ratunkowego powiadomili policję o martwym dwulatku w jednym z mieszkań w Chodzieży. Dziecko było niedożywione i brudne. W mieszkaniu przebywali 21-letnia wówczas matka chłopca i jej o rok starszy partner. \nWedług ustaleń prokuratury, od kwietnia 2019 r. do marca 2020 r. para miała między innymi bić i podduszać dziecko, dopuszczać do spożywania przez dwulatka karmy przeznaczonej dla gryzoni oraz niedopałków papierosów. \nWedług śledczych chłopczyk miał być też między innymi zostawiany w łóżeczku turystycznym w obecności królika, który go gonił i próbował ugryźć. W grudniu 2019 r. para miała samodzielnie, bez pomocy medycznej, zdjąć opatrunek gipsowy z nogi chłopca i zaniechać jego badań kontrolnych. Innym razem, w trakcie festiwalu muzycznego, oskarżeni mieli zostawić dziecko pod opieką przypadkowych osób. \nAnity W. nie było na sali rozpraw podczas ogłaszania wyrokuTVN 24\nPrzyznała się do zabójstwa, ale tłumaczyła, że \"nie wie, jak to się stało\"\nProces ruszył w kwietniu 2021 roku. Podczas pierwszej rozprawy oboje oskarżeni złożyli wyjaśnienia. Jak relacjonowała reporterka TVN24, podczas rozprawy kobieta znów zmieniła zdanie i przyznała się do zabójstwa dziecka. Choć tłumaczyła też, że nie było to jej zamierzeniem i nigdy nie chciała dziecku zrobić krzywdy.\n- Nie wiem, jak to się stało, że jednak mu krzywdę zrobiłam, ciężko mi to wyjaśnić. Żyłam cały czas w wielkim stresie. Miałem problemy z Martinem, że on na mnie naskakiwał, że możemy stracić mieszkanie. Właścicielka też nie pałała do mnie sympatią. Miałam problemy z utrzymaniem pracy, nie miałam z kim zostawić małego, bo Martin potrafił nie przyjść rano do domu. Wtedy wypiłam trochę, miałam naprawdę fatalny dzień. Nie poszło mi na rozmowie o pracę, pokłóciliśmy się z Martinem. Chciałam przykryć małego, bo strasznie marudził. Ciągle się bałam, że znowu usłyszę, że stracimy mieszkanie, bo on ciągle płacze. Przykryłam go tą kołderką, bo chciałam, żeby przestał płakać. Wydawało mi się, że jak odchodziłam od łóżeczka, to wszystko było dobrze. Wiem, że zasłużyłam na karę – mówiła Anita W.\nOskarżona odniosła się też do spożywania przez dziecko karmy dla gryzoni i niedopałków papierosów. - Zdarzało się, że było to rozsypane, ale sprzątałam, zanim mały zdążył to chwycić. Nie byłam idealną matką, ale zawsze starałam się jak najlepiej – podkreśliła.\nZ kolei Martin K. nie przyznał się w sądzie do zarzucanego mu czynu. Powiedział też, że do składania obciążających go wyjaśnień został zmuszony przez przesłuchujących go w śledztwie policjantów i prokuratora. Oskarżony wskazywał w wyjaśnieniach, że obojgu zdarzało się nadużywanie alkoholu. Martin K. podkreślał jednak, że miał z chłopcem lepszy kontakt. W jego ocenie Anita W. nie była dobrą matką; była porywcza, krzyczała i biła syna. We wcześniejszych zeznaniach odczytanych przez sąd, oskarżony pytany, czy Anita W. byłaby w stanie zrobić krzywdę synowi, odpowiedział, że \"tak, byłaby do tego zdolna\". Martin K. podkreślał, że oskarżona nie miała cierpliwości do dziecka, zastanawiała się, czy go nie oddać.\nMieszkance Chodzieży za zabicie swojego syna groziło dożywocie, a jej konkubentowi za znęcanie się nad dzieckiem ze szczególnym okrucieństwem – do 10 lat więzienia.\nLekarze powiadomili policję, postępowania dyscyplinarne w prokuraturze\nW związku z tragiczną śmiercią dziecka pojawiło się wiele pytań dotyczących tego, czy tej tragedii dało się zapobiec. Pod koniec marca 2020 r. \"Gazeta Wyborcza\" poinformowała, że syn Anity W. w październiku 2019 r. trafił do szpitala ze skomplikowanym złamaniem nogi. Lekarze wykluczyli, by obrażenia były efektem wypadku i powiadomili o sprawie policję. Według źródeł gazety, policjanci mieli podejrzewać, że to partner matki chłopca złamał dziecku nogę, jednak w tej sprawie nikomu nie postawiono zarzutów.\n \nW kwietniu 2020 r. Prokuratura Krajowa przekazała, że w toku wyjaśniania okoliczności sprawy okazało się, iż zarówno policja, jak i chodzieska prokuratura od miesięcy dysponowały informacjami o przemocy stosowanej wobec dziecka.\n \nW październiku 2019 r., gdy chłopczyk trafił do szpitala ze skomplikowanym złamaniem nogi, chodziescy policjanci przeprowadzili oględziny, rozmawiali z lekarzami oraz byli w mieszkaniu rodziny, nie założyli jej jednak tzw. niebieskiej karty. W marcu 2020 r. rzecznik Prokuratury Okręgowej w Poznaniu prokurator Łukasz Wawrzyniak poinformował, że w sprawie uszkodzenia ciała dwulatka chodzieska prokuratura otrzymała materiały z policji w połowie października 2019 r., jednak postępowanie dotyczące pobicia chłopca wszczęto 3 stycznia.\nDo zabójstwa doszło w ChodzieżyTVN 24\nPo przeanalizowaniu sprawy, w kwietniu 2020 r., Prokurator Generalny odwołał prokuratora rejonowego w Chodzieży oraz asesora prowadzącego śledztwo dotyczące znęcania się nad chłopcem. Wcześniej uchybienia i nieprawidłowości w pracy chodzieskiej prokuratury rejonowej stwierdził Prokurator Okręgowy w Poznaniu, który zawiesił w czynnościach prokuratora rejonowego tej jednostki oraz asesora. Prokurator okręgowy wystąpił także o wszczęcie wobec tych osób postępowania dyscyplinarnego. Postępowanie w sprawie śmierci dwulatka zostało przekazane Prokuraturze Okręgowej w Poznaniu, z kolei szef wielkopolskiej policji odwołał ze stanowiska Komendanta Powiatowego Policji w Chodzieży.\nProkuratura umorzyła postępowanie wobec policjantów\nW sierpniu 2020 r. lokalne media poinformowały, że po zakończeniu postępowania dyscyplinarnego trzech chodzieskich policjantów zostało ukaranych naganami. Śledztwo dotyczące ewentualnych nieprawidłowości w postępowaniu funkcjonariuszy przekazano Prokuraturze Okręgowej w Koninie.\n \nRzecznik prasowy Prokuratury Okręgowej w Koninie prokurator Ewa Woźniak przekazała na początku lutego 2022 roku, że śledczy umorzyli postępowanie w sprawie ewentualnego niedopełnienia w tej sprawie obowiązków przez funkcjonariuszy chodzieskiej policji. - Zgromadzony w toku postępowania materiał dowodowy nie potwierdził, by zaniechanie, czyli niedopełnienie obowiązków przez funkcjonariuszy policji, doprowadziło do realnego niebezpieczeństwa powstania szkody na rzecz małoletniego Marcela. W związku z tym prokurator stwierdził, że w czynie tym brak jest znamion czynu zabronionego i umorzył postępowanie - powiedziała rzeczniczka.\nAndrzej Borowiak o naganie dla policjantów po śmierci 2-letniego Marcela (materiał z sierpnia 2020 roku)13.08| \n \nProkurator Woźniak dodała, że prowadzone od 14 do 16 października 2019 r. działania chodzieskich policjantów nie potwierdziły, by chłopczyk był ofiarą przemocy. - Wręcz przeciwnie, sąsiedzi wypowiadali się o opiekunach Marcela pozytywnie, podkreślając zauważalną więź między chłopcem a partnerem jego matki. Wprawdzie wskazywali oni na pojedyncze płacze dziecka w godzinach nocnych, ale trwały one krótko – opisała prokurator. - Dziecko nie wykazywało symptomów ofiary przemocy domowej, czyli policja nie miała sygnałów do tego, by dalej monitorować tę sprawę - dodała.\n \nW uzasadnieniu umorzenia postępowania prowadzonego przez konińskich śledczych zaznaczono, że okoliczności wskazujące na stosowanie przemocy wobec dziecka ujawniono dopiero po śmierci dwulatka, w toku prowadzonego przez Prokuraturę Okręgową w Poznaniu śledztwa. Umorzenie postępowania w sprawie ewentualnego niedopełnienia obowiązków przez chodzieskich funkcjonariuszy jest nieprawomocne.\nJeśli chcielibyście nas zainteresować tematem związanym z Waszym regionem - czekamy na Wasze sygnały/materiały. Piszcie na Kontakt24@tvn.pl.", "source": "Tvn24", "author": "aa,"}, {"id": "5648096", "title": "Joe Biden przyleci w piątek do Polski. Utrudnienia w Warszawie", "url": "https://tvn24.pl/tvnwarszawa/ulice/wizyta-prezydenta-joe-bidena-w-polsce-utrudnienia-w-warszawie-5648096", "lead": "Policja apeluje do kierowców, by omijali centrum.", "img": null, "img_title": null, "time_released": "2022-03-24 15:40:37", "time_updated": "2022-03-24 15:40:37", "article_title": "W piątek wizyta prezydenta Joe Bidena w Polsce. Policja apeluje, by omijać centrum stolicy ", "heading": "Na piątek i sobotę zaplanowano wizytę prezydenta Stanów Zjednoczonych w Polsce. Już od piątkowego popołudnia należy spodziewać się sporych utrudnień w centrum Warszawy - poinformowała Komenda Stołeczna Policji. ", "text": "- Już jutro Prezydent Stanów Zjednoczonych Joe Biden przybędzie z ważną wizytą do Polski. Oznacza to dużo pracy dla służb odpowiedzialnych za zabezpieczenie wizyty. Ogrom zadań został postawiony również przed Komendą Stołeczną Policji i Komendą Główną Policji - przekazał rzecznik KSP nadkom. Sylwester Marczak.\nUtrudnienia od popołudnia \nPoinformował, że w związku z powyższym na ulicach Warszawy od piątkowego popołudnia należy spodziewać się utrudnień w ruchu drogowym. Warto zaplanować sobie trasy przejazdu tak, by omijać centrum Warszawy.\n- Podejmujemy szereg inicjatyw, których celem jest ograniczenie do minimum utrudnień - zapewnił nadkomisarz.\nZaapelował, by widząc działania związane z wizytą, pamiętać, że priorytetem służb jest bezpieczeństwo.\nOdpowiadają za nie m.in. funkcjonariusze Służby Ochrony Państwa. Rzecznik SOP ppłk Bogusław Piórkowski zaapelował do kierowców, by nie jeździli ulicami Warszawy \"na pamięć\". - W związku ze zmianami w ruchu przypominamy, by stosować się do poleceń funkcjonariuszy Służby Ochrony Państwa, Policji oraz Straży Miejskiej - powiedział.\nWizyta prezydenta Stanów Zjednoczonych potrwa do soboty.\nCzytaj także: Joe Biden przyjedzie do Polski. Wstępny plan wizyty>>\nZamkną trasę z lotniska\nInformację o utrudnieniach uzupełnił stołeczny ratusz. Jak poinformował w komunikacie, lądowanie słynnego samolotu Air Force One z prezydentem USA na pokładzie na Lotnisku Chopina spodziewane jest w piątek wieczorem. \"Ze względu na wymogi organizacji wizyty głowy Stanów Zjednoczonych w Warszawie służby państwowe odpowiedzialne za jej bezpieczeństwo wprowadzą duże zmiany w ruchu. Już od piątkowego popołudnia należy spodziewać się utrudnień w ruchu na drodze z Lotniska Chopina. W tym czasie zamknięta dla ruchu będzie m.in. ul. Żwirki i Wigury\" - podano. \nW sobotę, w ciągu całego dnia, ruch będzie wstrzymany w Alejach Jerozolimskich i na Trakcie Królewskim (Krakowskie Przedmieście – aleje Ujazdowskie) oraz na ulicach poprzecznych. \"Możliwe będą także zmiany w ruchu na Wisłostradzie. Wieczorem, gdy kolumna prezydenta USA będzie jechała na Lotnisko Chopina, ponownie wyłączona z ruchu będzie ul. Żwirki i Wigury\" - zaznaczył ratusz. I zastrzegł: \"Ze względu na specyfikę wydarzenia informacje mogą ulec zmianie lub uzupełnieniu. Natomiast w trakcie pobytu prezydenta USA w Warszawie służby państwowe mogą operacyjnie zdecydować o wyłączeniu z ruchu także innych ulic\".\nZmiany w kursowaniu komunikacji miejskiej\nRatusz podał również, że spodziewane są duże zmiany tras autobusów i tramwajów Warszawskiego Transportu Publicznego. W miarę zamykania przez policję dla ruchu kolejnych ulic, pojazdy WTP  będą kierowane na trasy objazdowe najbliższymi przejezdnymi ciągami komunikacyjnym, ich trasy mogą być także skracane.\n\"W piątek w godzinach popołudniowych oraz w sobotę pasażerom Warszawskiego Transportu Publicznego będzie pomagało kilkunastu informatorów. W kluczowych miejscach pokierują do najlepszego dostępnego środka transportu. Na warszawskich ulicach będzie pracowało kilkudziesięciu instruktorów nadzoru ruchu\" - zapewniono.\nJak podsumowano, aktualne informacje dotyczące funkcjonowania Warszawskiego Transportu Publicznego będzie można sprawdzić na stronie internetowej oraz w mediach społecznościowych WTP w relacji \"na żywo\" z warszawskich ulic: w piątek w godz. 16-21 i w sobotę w godz. 8 -20.", "source": "Tvn24", "author": "katke"}, {"id": "5648040", "title": "Idzie zmiana w pogodzie. Sprawdź prognozę na pięć dni", "url": "https://tvn24.pl/tvnmeteo/prognoza/pogoda-na-weekend-i-kolejne-dni-idzie-ochlodzenie-pojawi-sie-silny-wiatr-5648040", "lead": "Na horyzoncie widać między innymi ochłodzenie. ", "img": null, "img_title": null, "time_released": "2022-03-24 15:22:44", "time_updated": "2022-03-24 15:22:44", "article_title": "Idzie zmiana w pogodzie. Sprawdź prognozę na pięć dni", "heading": "Od weekendu w Polsce zacznie pojawiać się więcej chmur. Jeżeli popada, to słabo i tylko w niektórych regionach kraju. W prognozie na najbliższych pięć dni dni widać też ochłodzenie. Chwilami będzie mocno wiać.", "text": "PogodaDługoterminowaWeekend\nZarówno Polska, jak i przeważająca część Europy, pozostaje pod wpływem rozległego, słabnącego układu wysokiego ciśnienia Peter z centrum nad Wyspami Brytyjskimi. Do naszego kraju z północnego zachodu napływa dość ciepłe, łagodne powietrze polarne morskie o równowadze stałej - informuje synoptyk tvnmeteo.pl Damian Zdonek.\nPiątek zapowiada się słonecznie, na ogół z bezchmurnym niebem, tylko przejściowo zachmurzenie okaże się małe i umiarkowane. Temperatura maksymalna wyniesie od 13-14 stopni Celsjusza na wschodzie do 16-17 st. C na zachodzie kraju. Wiatr będzie słaby, na Wybrzeżu umiarkowany, północno-zachodni.\nPrognoza pogody na weekend\nW sobotę nad ranem na północy, następnie w centrum, a wieczorem także na południu kraju za sprawą strefy frontowej pojawi się duże i całkowite zachmurzenie. Lokalnie wystąpią tam również słabe i przelotne opady deszczu. Przed i za strefą frontową będzie pogodnie. Na termometrach zobaczymy maksymalnie od 8-10 st. C na północy do 15-17 st. C na południu. Wiatr będzie umiarkowany i dość silny, północno-zachodni. We wschodniej i północnej części kraju w porywach osiągnie prędkość do 60-70 kilometrów na godzinę.\nPrognoza temperatury na kolejne dniVentusky\nNiedziela na zachodzie i północy kraju upłynie z umiarkowanym i dużym zachmurzeniem. W centrum i na południu oraz na południowym wschodzie można spodziewać się słonecznej aury. Temperatura sięgnie maksymalnie od 6 st. C w Suwałkach, przez 10 st. C w centrum, do 12-13 st. C na zachodzie kraju. Powieje słaby, zmienny wiatr.\nNa początku tygodnia znów mocniej powieje\nNa poniedziałek dla większości kraju synoptycy prognozują małe i umiarkowane zachmurzenie. Na północy będzie ono duże ze słabymi, przelotnymi opadami deszczu. Termometry pokażą maksymalnie od 10-12 st. C na północy do 14-16 st. C na południu. Będzie wiać umiarkowany, porywisty, zachodni i północno-zachodni wiatr. W porywach rozpędzi się do 60-70 km/h.\nWe wtorek na obszarze całego kraju czeka nas duże zachmurzenie. Temperatura maksymalna wyniesie od 5 st. w rejonie Suwałk, przez 8 st. C w centrum, do 9-11 st. C na zachodzie kraju. Z kierunku północno-zachodniego powieje z umiarkowaną siłą.\nPrognoza opadów na kolejne dniVentusky", "source": "Tvn24", "author": "ps"}, {"id": "5647549", "title": "Kobieta już nie żyła, mężczyzny nie udało się uratować. Zginęli od ciosów zadanych nożem", "url": "https://tvn24.pl/poznan/skwierzyna-podwojne-zabojstwo-74-latkow-zatrzymany-czlonek-rodziny-5647549", "lead": "Zatrzymano jedną osobę.", "img": null, "img_title": null, "time_released": "2022-03-24 11:39:18", "time_updated": "2022-03-24 11:39:18", "article_title": "Kobieta już nie żyła, mężczyzny nie udało się uratować. Zginęli od ciosów zadanych nożem", "heading": "W mieszkaniu w Skwierzynie (woj. lubuskie) policjanci znaleźli ciało 74-latki oraz ciężko rannego 74-latka. Mimo reanimacji mężczyzny nie udało się uratować. Jak informują śledczy, zginęli od ciosów zadanych nożem. W sprawie zatrzymano 49-letniego członka rodziny.", "text": "Obrażenia po zadaniu ciosów nożem były przyczyną śmierci starszego małżeństwa ze Skwierzyny (woj. lubuskie) - poinformowała w czwartek po południu prokuratura. Okoliczności śmierci starszego małżeństwa badają policjanci pod nadzorem prokuratora. Do zdarzenia doszło w środę w ich mieszkaniu.\nJak przekazał rzecznik lubuskiej policji Marcin Maludy, zgłoszenie o zdarzeniu o charakterze kryminalnym policja otrzymała od świadka w środę po godz. 16. W mieszkaniu pokrzywdzonych policjanci znaleźli martwą 74-latkę i jej męża w tym samym wieku. Starszy mężczyzna jeszcze żył. Została podjęta reanimacja, ale nie przyniosła skutku. 74-latek zmarł na skutek odniesionych obrażeń. - W mieszkaniu do sprawy został zatrzymany 49-letni mężczyzna, z który zostaną przeprowadzone czynności procesowe – powiedział Maludy.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\nPatolog podał przyczynę śmierci\nNa miejscu przestępstwa przeprowadzono oględziny i zabezpieczono wszelkie możliwe ślady. Śledztwo w sprawie nadzoruje Prokuratura Rejonowa w Międzyrzeczu. Prokurator zarządził sekcję zwłok w celu ustalenia bezpośredniej przyczyny zgonu. Jej wstępne wyniki poznaliśmy w czwartek po południu.\nPatolog sądowy wskazał, że śmierć 74-latki i jej męża w tym samym wieku była następstwem ran zadanych nożem. Śledczy ustalają okoliczności oraz motyw, jakim kierował się zabójca.\n- W piątek prokurator prowadzący sprawę planuje przesłuchanie w charakterze podejrzanego 49-latka, który został zatrzymany przez policjantów na miejscu zabójstwa – powiedział Łukasz Gospodarek, rzecznik Prokuratury Okręgowej w Gorzowie Wlkp. \nJak mówi, zatrzymany 49-latek jest członkiem rodziny zamordowanego małżeństwa.", "source": "Tvn24", "author": "FC/gp"}, {"id": "5648006", "title": "Podejrzany o zgwałcenie ukraińskiej uchodźczyni trafi do aresztu", "url": "https://tvn24.pl/wroclaw/wroclaw-sad-aresztowal-podejrzanego-o-zgwalcenie-ukrainskiej-uchodzczyni-5648006", "lead": "Sąd Okręgowy we Wrocławiu uwzględnił zażalenie prokuratury.", "img": null, "img_title": null, "time_released": "2022-03-24 15:04:20", "time_updated": "2022-03-24 15:04:20", "article_title": "Podejrzany o zgwałcenie ukraińskiej uchodźczyni trafi do aresztu", "heading": "Sąd Okręgowy we Wrocławiu uwzględnił zażalenie prokuratury i aresztował 49-latka podejrzanego o gwałt na młodej Ukraince. Wcześniej sąd I instancji nie dopatrzył się dużego prawdopodobieństwa popełnienia gwałtu i zastosował wobec mężczyzny policyjny dozór.", "text": "10 marca wrocławska policji poinformowała o zatrzymaniu 49-letniego mężczyzny, który miał wykorzystać trudną sytuację 19-letniej Ukrainki uciekającej przed wojną. Za pośrednictwem portalu internetowego zaoferował jej pomoc w postaci schronienia, noclegu u siebie w mieszkaniu.\n- Niestety, wszystko to okazało się perfidną manipulacją ze strony 49-latka. Ze wstępnych ustaleń wynika, że mężczyzna siłą doprowadził kobietę do obcowania płciowego wbrew jej woli. Przyjął ją do swojego mieszkania i tam dokonał przestępstwa - mówił wówczas Łukasz Dutkowiak, rzecznik dolnośląskiej policji.\nCzytaj więcej: Usłyszał zarzut zgwałcenia 19-letniej uchodźczyni, jest na wolności\nSąd odmówił aresztowania\nPo przedstawieniu podejrzanemu zarzutów, do Sądu Rejonowego dla Wrocławia-Fabrycznej skierowano wniosek o tymczasowy areszt. Zdaniem prokuratury, zgromadzone dowodowy jasno wskazywały na popełnienie przez podejrzanego zarzuconego mu przestępstwa.\n- Z uwagi na realną obawę matactwa procesowego z jego strony, tylko zastosowanie środka izolacyjnego zagwarantuje zabezpieczenie prawidłowego toku prowadzonego śledztwa - przekonywała Małgorzata Dziewońska z Prokuratury Okręgowej we Wrocławiu.\n12 marca sąd odmówił jednak stosowania wobec podejrzanego tymczasowego aresztowania. W zamian zastosował policyjny dozór. 49-latek musiał raz w tygodniu stawiać się w komisariacie. Powód?\n- Sąd stwierdził, że w tym przypadku nie ma dużego prawdopodobieństwa popełnienia gwałtu. Podejmując decyzję, bazował na zeznaniach dwóch stron oraz na opinii biegłego psychologa - informował Marek Poteralski, rzecznik Sądu Okręgowego we Wrocławiu.\nCzytaj też: Uciekają przed wojną, w Polsce szukają dachu nad głową. Gdzie i jak znaleźć bezpieczne schronienie.\nZmiana decyzji\nWrocławska prokuratura złożyła zażalenie na odmowę zastosowania aresztu wobec podejrzanego o gwałt na młodej Ukraince. Decyzja sądu spotkała się z reakcją m.in. ministra sprawiedliwości prokuratora generalnego Zbigniewa Ziobry.\nW czwartek, 24 marca, Sąd Okręgowy we Wrocławiu rozpoznał zażalenie. I zupełnie inaczej zinterpretował ten sam materiał dowodowy.\n- Sąd okręgowy zmienił zaskarżone postanowienie w ten sposób, że zastosował wobec podejrzanego tymczasowe aresztowanie na okres trzech miesięcy w miejsce dozoru policji. Sąd okręgowy, dokonując ponownie oceny zgromadzonego materiału dowodowego, odmiennie ocenił go niż sąd rejonowy, podzielając argumentację prokuratury, że dowody wskazują na duże prawdopodobieństwo, iż doszło jednak do gwałtu - mówi Marek Poteralski.\nJednocześnie z uwagi na uzasadnioną obawę bezprawnego utrudniania postępowania poprzez ukrywanie się, z uwagi na grożącą mu surową karę, Sąd Okręgowy we Wrocławiu ocenił, że konieczne jest zabezpieczenie prawidłowego toku postępowania.\nDecyzja nie jest prawomocna, przysługuje na nią zażalenie, które będzie rozpatrywał sąd okręgowy w innym składzie. \nWszelkie informacje dla obywateli Ukrainy, gdzie szukać pomocy, znajdują się m.in. w komunikatach:\nСПЕЦІАЛЬНА ІНФОЛІНІЯ ДЛЯ БІЖЕНЦІВ З УКРАЇНИ ТА ЇХ РОДИН НА ТЕРЕНІ ПОЛЬЩІ\nБудьте пильні і обережні!\nPolicyjne telefony i infolinia\nKomenda Główna Policji uruchomiła telefony dyżurne oraz kontakty drogą mailową dla osób, które chcą przekazać Policji informacje o przypadkach handlu ludźmi, przestępstwach na tle seksualnym oraz zaginięciach uchodźców i ich rodzin, przebywających na terenie RP w związku z prowadzonymi działaniami zbrojnymi na terenie Ukrainy.\nCentrum Poszukiwań Osób Zaginionych Komendy Głównej Policji uruchomiło specjalny numer telefonu: 47 72 123 07 oraz skrzynkę e-mail: cpozkgp@policja.gov.pl,  pod którymi można przekazywać, jak również uzyskiwać informacje oraz pomoc w sytuacjach związanych z zaginięciem osób, które przekroczyły granicę RP w związku z prowadzonymi działaniami zbrojnymi na terenie Ukrainy.\nCPOZ KGP na bieżąco monitorując działania prowadzone przez jednostki Policji na terenie kraju w zakresie poszukiwania osób zaginionych stale współpracować będzie w tym zakresie z jednostkami administracji rządowej, publicznej i organizacjami pozarządowymi, które zajmują się wsparciem Policji w poszukiwaniu osób zaginionych.\nWydział do Walki z Handlem Ludźmi Biura Kryminalnego KGP prowadzi dwa kanały komunikacji. Na adres e-mail: handelludzmibsk@policja.gov.pl można przesłać policjantom informacje o wszelkich przejawach handlu ludźmi. Dodatkowo obsługiwana jest specjalna infolinia o numerze: 664 974 934. Dzwoniąc pod ten numer, przekazać można informacje dotyczące zarówno handlu ludźmi, jak i przestępstw seksualnych, pedofilii czy pornografii dziecięcej.\nInfolinia ta jest również wykorzystywana do kontaktów z organizacjami pozarządowymi w zakresie niesienia pomocy ofiarom tych przestępstw.\nOglądaj telewizję na żywo w TVN24 GO:", "source": "Tvn24", "author": "ib/gp"}]