[{"id": "5647920", "title": "Członek zarządu Lux Veritatis skazana. Ojciec Rydzyk uniewinniony", "url": "https://tvn24.pl/polska/wyrok-w-sprawie-fundacji-lux-veritatis-czlonek-zarzadu-skazana-ojciec-tadeusz-rydzyk-uniewinniony-5647920", "lead": "Wyrok jest nieprawomocny. ", "img": null, "img_title": null, "time_released": "2022-03-24 14:28:00", "time_updated": "2022-03-24 14:28:00", "article_title": "Wyrok w sprawie fundacji Lux Veritatis. Członek zarządu skazana. Ojciec Rydzyk uniewinniony", "heading": "Sąd skazał należącą do zarządu fundacji Lux Veritatis Lidię Kochanowicz-Mańk na trzy miesiące więzienia w zawieszeniu za nieudostępnienie informacji publicznej, o którą wnioskowała sieć obywatelska Watchdog Polska. Sąd uniewinnił jednocześnie dwóch innych członków zarządu - ojca Tadeusza Rydzyka oraz ojca Jana Króla. Czwartkowy wyrok jest nieprawomocny. ", "text": "Sprawa dotyczy wniosku, który do fundacji Lux Veritatis złożyła sieć obywatelska Watchdog Polska. Stowarzyszenie pytało o przedsięwzięcia finansowane ze środków publicznych - chodziło o dotacje i poczynione z nich wydatki. Odpowiedzi ostatecznie udzielono, ale - jak podkreślał Watchdog - była ona spóźniona i odpowiadała jedynie na pierwszą część pytania.\nProkuratura najpierw odmówiła wszczęcia postępowania w tej sprawie, a potem dwukrotnie je umorzyła. Stowarzyszenie złożyło więc do sądu subsydiarny akt oskarżenia. Objęci nim zostali: prezes fundacji ojciec Tadeusz Rydzyk oraz członkowie zarządu ojciec Jan Król i Lidia Kochanowicz-Mańk (zgadzają się na podawanie nazwisk - red.). Watchdog wniósł o wymierzenie im kary roku pozbawienia wolności oraz orzeczenie 15-letniego zakazu zajmowania stanowisk w podmiotach korzystających ze środków publicznych.\nPonad 900 tysięcy złotych dla fundacji i spółek powiązanych z ojcem Rydzykiem\nWyrok w sprawie fundacji ojca Rydzyka\nW czwartek warszawski sąd rejonowy zdecydował o uniewinnieniu o. Tadeusza Rydzyka oraz o. Jana Króla. Za winną uznał jedynie Lidię Kochanowicz-Mańk, skazując ją na 3 miesiące pozbawienia wolności w zawieszeniu na rok oraz 3 tysiące złotych grzywny. Sąd zobowiązał ją także do udostępnienia informacji publicznej, o którą wnioskował Watchdog. Nie uznał przy tym za zasadne orzeczenia zakazu zajmowania stanowisk w podmiotach korzystających ze środków publicznych.\nW ustnych motywach wyroków sąd podkreślił, że - wbrew argumentom obrony - stowarzyszeniu Watchdog Polska przysługiwał w tej sprawie status pokrzywdzonego. Jak wskazano, w Fundacji Lux Veritatis nie istniał formalny regulamin dotyczący podziału obowiązków między członków zarządu, natomiast wiele dowodów wskazuje na to, że zadania związane z udostępnianiem informacji publicznej spoczywały na Lidii Kochanowicz-Mańk. Jak tłumaczono, w związku z tym to ona - jako jedyna z oskarżonych - \"zrealizowała komplet znamion zarzuconego jej czynu\".\nSąd podkreślił, że Kochanowicz-Mańk udzieliła Watchdogowi jedynie częściowej odpowiedzi na wniosek, i to z opóźnieniem. - Oskarżona działała umyślnie, z zamiarem ewentualnym - oświadczył sąd. Sędzia Katarzyna Bień zdecydowała się jednak na inny opis i kwalifikację czynu niż ta zawarta w akcie oskarżenia, uznając między innymi, że oskarżonych nie można uznać za funkcjonariuszy publicznych.\nSędzia oceniła, że wymierzona kara ma mieć funkcję prewencyjną. Wzięto pod uwagę długi okres trwania czynu – czyli to, że do tej pory nie udzielono pełnej odpowiedzi na wniosek o informację publiczną.\nCzwartkowy wyrok nie jest prawomocny.\nPrzemilczane miliony dla ojca Rydzyka - oglądaj reportaż w TVN24 GO\nJak rząd dotuje ojca Rydzyka?TVN24\nSprawa przepisu o dostępie do informacji publicznej\nW akcie oskarżenia przeciwko zarządowi fundacji powołano się na art. 23 Ustawy o dostępie do informacji publicznej, zgodnie z którym, jeśli ktoś wbrew ciążącemu na nim obowiązkowi nie udostępnia informacji publicznej, podlega grzywnie, karze ograniczenia wolności albo pozbawienia wolności do roku. Przepis ten powiązano jednocześnie z przepisem Kodeksu karnego mówiącym o niedopełnieniu obowiązków przez funkcjonariusza publicznego, obarczonym karą do 10 lat pozbawienia wolności.\nO zbadanie konstytucyjności szeregu przepisów dotyczących dostępu do informacji publicznej wnioskowała w ubiegłym roku I prezes Sądu Najwyższego Małgorzata Manowska. Wśród zaskarżonych regulacji była również ta przewidująca odpowiedzialność karną w przypadku, gdy informacja nie zostanie udostępniona. Trybunał Konstytucyjny do tej pory nie rozstrzygnął tej kwestii. Fakt ten podnoszony był przez obronę - jej zdaniem postępowanie karne w sprawie zarządu fundacji powinno być zawieszone do czasu rozstrzygnięcia TK.\nCZYTAJ: Paragraf 23. Ojciec Rydzyk i publiczny grosz\nPrezes Watchdog Polska: mam nadzieję, że dostaniemy informację\nPytany o ocenę czwartkowego wyroku, prezes Watchdog Polska Szymon Osowski podkreślił, że batalia w tej sprawie trwała latami i była już mecząca. Jak zaznaczył, najważniejsze jest dla niego to, że sąd zobowiązał fundację do ujawnienia, w jaki sposób wydawane były środki publiczne. - Mam nadzieję, że dostaniemy tę informację i można będzie skończyć z tymi procesami - powiedział.\nZadowolenie z wyroku w zakresie, w jakim odnosi się on do jego klienta, wyraził obrońca o. Rydzyka mecenas Maciej Zaborowski. - Szczerze powiedziawszy, nie przypuszczaliśmy w ogóle, że może zapaść inne rozstrzygnięcie, więc ten wyrok nie jest dla nas zaskoczeniem. Zaskoczeniem jest natomiast fakt, że chwilowo waga sprawiedliwości przechyliła się na korzyść oskarżyciela subsydiarnego w zakresie pani Lidii Kochanowicz-Mańk - powiedział. Sama Kochanowicz-Mańk odmówiła komentarza.\nProces w sprawie fundacji ojca Rydzyka - Lux Veritatis\nW procesie, który ruszył w czerwcu zeszłego roku, przesłuchano pięciu świadków, w tym czterech pracowników fundacji oraz prezesa Watchdoga. Sami oskarżeni wielokrotnie argumentowali, że cała sprawa ma na celu zdyskredytowanie fundacji, a pośrednio także Telewizji Trwam. - Cały czas służę Polsce, narodowi, a mój naród mnie tutaj oskarżył – mówił o. Rydzyk w czerwcu ubiegłego roku, przekonując, że Watchdogowi chodzi o \"niszczenie tego, co polskie i katolickie\".\nPrzed każdą z rozpraw przed siedzibą sądu na Woli zbierała się grupa osób wspierająca oskarżonych. W ich obronę zaangażowały się też niektóre osoby publiczne, w tym minister sprawiedliwości, Prokurator Generalny Zbigniew Ziobro, według którego \"w sposób oczywisty i jasny widać, że sprawa wytoczona zarządowi fundacji jest naciągana\".\nZiobro o sądowym procesie fundacji ojca Rydzyka: w sposób oczywisty i jasny widać, że to naciągana sprawaTVN24", "author": "js/kab"}, {"id": "5648017", "title": "Kadencja szefa NATO przedłużona o rok", "url": "https://tvn24.pl/polska/kadencja-jensa-stoltenberga-jako-szefa-nato-przedluzona-o-rok-5648017", "lead": " Zgodzili się na to przywódcy państw Sojuszu zebrani na szczycie w Brukseli.", "img": null, "img_title": null, "time_released": "2022-03-24 14:25:09", "time_updated": "2022-03-24 14:25:09", "article_title": "Kadencja szefa NATO przedłużona o rok", "heading": "Kadencja Jensa Stoltenberga na stanowisku sekretarza generalnego NATO została przedłużona o rok. Zgodzili się na to w czwartek przywódcy państw Sojuszu zebrani na szczycie w Brukseli.", "text": "Kadencja Stoltenberga miała wygasnąć 1 października tego roku. Szefowie państw NATO zgodzili się na jej przedłużenie.\n\"Jestem zaszczycony decyzją szefów państw i rządów NATO o przedłużeniu mojej kadencji jako sekretarza generalnego do 30 września 2023 r. W obliczu największego kryzysu bezpieczeństwa w tym pokoleniu jesteśmy zjednoczeni, aby nasz Sojusz był silny, a nasi ludzie bezpieczni\" - napisał Stoltenberg na Twitterze.", "author": "ads\\mtom"}, {"id": "5647942", "title": "Zderzenie na DK 50. Dwie osoby zabrane do szpitala", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/lukowiec-zderzenie-na-dk-50-dwie-osoby-sa-ranne-5647942", "lead": "Między Kołbielą a Górą Kalwarią.", "img": null, "img_title": null, "time_released": "2022-03-24 14:00:33", "time_updated": "2022-03-24 14:00:33", "article_title": "Zderzenie na DK 50. Dwie osoby zabrane do szpitala", "heading": "Dwa auta dostawcze zderzyły się na drodze krajowej nr 50, między Kołbielą a Górą Kalwarią. Dwie osoby trafiły do szpitala.", "text": "Jak ustalił reporter tvnwarszawa.pl Tomasz Zieliński, do wypadku doszło na wysokości miejscowości Łukówiec w powiecie otwockim. Na zdjęciach widać dwa rozbite auta dostawcze: nissana i mercedesa, które w wyniku zderzenia wpadły do przydrożnego rowu.  \nGeneralna Dyrekcja Dróg Krajowych i Autostrad informuje o jednej osobie rannej. Ostrzega również o utrudnieniach. Na miejscu wprowadzono ruch wahadłowy.   \nPo godzinie 14 rzeczniczka otwockiej policji Paulina Harabin poinformowała, że ze wstępnych ustaleń funkcjonariuszy pracujących na miejscu wynika, że kierujący nissanem wyjeżdżając z drogi podporządkowanej nie ustąpił pierwszeństwa jadącemu prawidłowo kierowcy mercedesa. - Ostatecznie do szpitala zabrano dwie osoby - pasażera i kierowcę nissana. Obaj kierujący byli trzeźwi. Policjanci szczegółowo wyjaśniają okoliczności wypadku - powiedziała Harabin. \nInformowaliśmy również o śmiertelnym wypadku w okolicy Garwolina:\nWypadek w okolicy Garwolina Tomasz Zieliński, tvnwarszawa.pl", "author": "dg/r"}, {"id": "5647944", "title": "Romeo podczas wojny stracił jedną łapę, teraz zamieszkał w polskim urzędzie", "url": "https://tvn24.pl/lodz/aleksandrow-lodzki-pies-z-ukrainy-romeo-zamieszka-w-magistracie-zwierze-stracilo-lape-na-wojnie-5647944", "lead": "Został ewakuowany z Dniepropietrowska, dom znalazł w Aleksandrowie Łódzkim.", "img": null, "img_title": null, "time_released": "2022-03-24 13:57:37", "time_updated": "2022-03-24 13:57:37", "article_title": "Romeo podczas wojny stracił jedną łapę, teraz zamieszkał w polskim urzędzie", "heading": "Romeo ma jasną sierść i około roku. Nie wiadomo czy miał wcześniej właścicieli, czy też był w schronisku. Wiadomo za to, że już podczas wojny pies stracił jedną łapę, a druga została zmiażdżona. Został przewieziony do Polski przez wolontariuszy opiekujących się zwierzętami. Ostatecznie Romeo zamieszkał w urzędzie w Aleksandrowie Łódzkim.", "text": "Pies został przywieziony do Polski z Dniepropietrowska. Jego historia - jak mówi Agata Kowalska z magistratu w Aleksandrowie Łódzkim - jest niejasna. - Rany tylnych łap są świeże, dlatego wszystko wskazuje na to, że został ciężko ranny w czasie wojny. Nie wiemy, co się z nim działo przed 24 lutego - mówi rzeczniczka. \nRomeo - bo takie imię pies otrzymał w Polsce - był jednym z kilkudziesięciu ukraińskich zwierząt, które przyjęła do siebie gmina Aleksandrów. Niektóre znalazły już nowe domy, ale Romeo - jako pies z poważnymi obrażeniami - zamieszkał w urzędzie.\n- Podjęliśmy taką decyzję, bo pies miałby z pewnością problemy ze znalezieniem nowych właścicieli - mówi Agata Kowalska. \nOGLĄDAJ TELEWIZJĘ NA ŻYWO W INTERNECIE NA TVN24 GO >>>\nHistorię Romea jako pierwsi opisali dziennikarze Radia Łódź.\nPies-urzędnik \nRomeo zamieszka w aleksandrowskim urzędziePiotr Krysztofiak, Radio Łódź\nPies z Ukrainy swoje imię zawdzięcza urzędnikom, którzy wcześniej zaopiekowali się suczką - Julią. Pracownicy urzędu stwierdzili, że para będzie miała imiona rodem z dramatu Williama Szekspira.\n- Romeo już zdobył nasze serca. Jest otwartym, ufnym zwierzęciem. Porusza się zaskakująco sprawnie, jak na zwierzę, które ucierpiało tak tragicznie na wojnie - przekazuje rzeczniczka magistratu. \nDodaje, że pies ma w najbliższym czasie otrzymać specjalny wózek, który będzie podtrzymywać tylną część jego ciała. \nZwierzę zostało przywiezione do Polski z DniepropietrowskaPiotr Krysztofiak, Radio Łódź\n- Romeo zamieszka w centrum monitoringu. To miejsce, które pracuje siedem dni w tygodniu, całodobowo. Oprócz Julii mieszka tam jeszcze kot, który jednak czasami decyduje się na samodzielne życie - kończy Agata Kowalska. \nRomeo zamieszka w magistracie", "author": "bż/gp"}, {"id": "5647812", "title": "Metro na Bemowie ruszy w połowie lipca. A może wcześniej", "url": "https://tvn24.pl/tvnwarszawa/bemowo/warszawa-prezes-metra-warszawskiego-nowe-stacje-na-bemowie-w-polowie-lipca-5647812", "lead": "Możliwe, że pierwsi pasażerowie pojadą przed rozpoczęciem wakacji. ", "img": null, "img_title": null, "time_released": "2022-03-24 13:44:21", "time_updated": "2022-03-24 13:44:21", "article_title": "Metro na Bemowie ruszy w połowie lipca. A może wcześniej", "heading": "Oficjalna data otwarcia bemowskiego odcinka drugiej linii metra to połowa lipca - przekazał prezes Metra Warszawskiego Jerzy Lejk. Wyraził jednak nadzieję, że pasażerowie skorzystają z niej jeszcze przed rozpoczęciem wakacji. ", "text": "W czwartek odbył się testowy przejazd pociągiem przez dwie powstające na Bemowie stacje drugiej linii metra. Podczas zorganizowanej na stacji Ulrychów konferencji prasowej prezydent Warszawy Rafał Trzaskowski oraz prezes Metra Warszawskiego Jerzy Lejk odpowiadali o stanie prac na zachodnim odcinku drugiej linii. Podkreślali, że prace są już w zasadzie na finiszu. - Stacje są już właściwie gotowe. Kończą się prace przy wyjściach z metra na ulice - mówił podczas konferencji Rafał Trzaskowski. \nPadła również data udostępnienia nowych stacji mieszkańcom. - Zgodnie z kontraktem roboty budowlane na bemowskim odcinku drugiej linii metra powinny zakończyć się w połowie lipca. Mamy nadzieję, że uda się wcześniej udostępnić linię  dla pasażerów.  Może uda się jeszcze przed wakacjami - powiedział dziennikarzom Jerzy Lejk, prezes Metra Warszawskiego. \nDwie stacje jak dwa błękitne wieżowce \nCo jest realnie do zrobienia na dwóch prezentowanych dziś dziennikarzom stacjach? - Wszystko to, czego nie widać, a jest odpowiedzialne za bezpieczeństwo ruchu. My to w swoim żargonie nazywamy, że pracujemy na tak zwanych \"cienkich przewodach\" - powiedział Lejk. - Oczywiście przed nami operacja dotycząca uzyskania opinii ze strony służb państwowych. Odbiory straży pożarnej toczą się na zasadzie partnerskiego współdziałania - dodał. \nLejk przyznał, że budownictwo podziemne jest jednym z trudniejszych. - To nie tylko tunele, ale także obiekty kubaturowe: stacje, komory do zawracania czy też komory wentylacyjne. Aby wyobrazić sobie, jaki jest to ogrom pracy, wystarczy porównać kubaturę obiektów, które zostały wybudowane pod ziemią bez tuneli w stosunku do innych znanych obiektów w Warszawie. Łączna kubatura, która została zbudowana, to 298 tysięcy metrów sześciennych. Błękitny wieżowiec o wysokości 101 metrów to jest dokładnie 150 tysięcy metrów sześciennych - tłumaczył prezes Metra Warszawskiego. Dodał, że średnie zagłębienie torów to 14 metrów pod poziomem terenu. \nStacja metra UlrychówStacja metra Ulrychów | tvnwarszawa.plStacja metra Ulrychów | tvnwarszawa.plStacja metra Ulrychów | tvnwarszawa.plStacja metra Ulrychów | tvnwarszawa.pl", "author": "dg/r"}, {"id": "5647840", "title": "Rozcięli metalową konstrukcję i znaleźli 220 kilogramów narkotyków o wartości 13 milionów", "url": "https://tvn24.pl/polska/gdynia-zatrzymanie-kierowcy-ciezarowki-ktory-wiozl-220-kilogramow-narkotykow-5647840", "lead": "42-latek przewoził 206 kilogramów marihuany i blisko 18 kilogramów haszyszu.", "img": null, "img_title": null, "time_released": "2022-03-24 13:24:53", "time_updated": "2022-03-24 13:24:53", "article_title": "Rozcięli metalową konstrukcję i znaleźli 220 kilogramów narkotyków o wartości 13 milionów", "heading": "Kieleccy policjanci dostali informację, że wkrótce do województwa może trafić duża partia narkotyków. Podjęli współpracę z funkcjonariuszami Wydziału Morskiego Zwalczania Przestępczości Krajowej Administracji Skarbowej i zatrzymali 42-letniego mężczyznę. Wartość wiezionych przez niego środków odurzających jest szacowana na 13 milionów złotych. ", "text": "42-latek kierujący samochodem ciężarowym został zatrzymany w poniedziałek w Gdyni. Naczepa pojazdu była wyposażona w przywiezioną z Hiszpanii metalową konstrukcję, ważącą kilka ton. \nFunkcjonariusze Wydziału Morskiego Zwalczania Przestępczości Krajowej Administracji Skarbowej wykonali odwiert w konstrukcji, a następnie pobrali próbkę z jednej z paczek będących w środku.\nOGLĄDAJ TELEWIZJĘ NA ŻYWO W INTERNECIE NA TVN24 GO >>>\n- Ta z kolei została poddana badaniu narkotykowym testerem. Po chwili wyszło na jaw, że w środku ukryta jest najprawdopodobniej marihuana. Wówczas do działań wkroczyli funkcjonariusze z Państwowej Straży Pożarnej w Gdyni, którzy rozcięli poszycie metalowej konstrukcji. Okazało się, że 42-letni mieszkaniec województwa pomorskiego przewoził ponad 206 kilogramów marihuany i blisko 18 kilogramów haszyszu – przekazał Damian Janus, oficer prasowy Komendy Wojewódzkiej Policji w Kielcach\n42-latek został zatrzymanyŚwiętokrzyska policja\nPolicja przejęła ponad 220 kilogramów narkotykówŚwiętokrzyska policja\nTrzy miesiące aresztu\nŚledztwo nadzoruje Prokuratura Okręgowa w Kielcach. W środę prokurator przedstawił 42-letniemu Sewerynowi K. zarzut \"udziału w wewnątrzwspólnotowym nabyciu i przemieszczeniu z Hiszpanii do Polski znacznej ilości narkotyków w postaci marihuany i haszyszu o łącznej wadze ponad 220 kg\".\n- Podejrzany został na wniosek prokuratora tymczasowo aresztowany na trzy miesiące, grozi mu do 15 lat pozbawienia wolności. W śledztwie kontynuowane są czynności dowodowe zmierzające do poczynienia bardziej szczegółowych ustaleń w zakresie przemytu – przekazał Daniel Prokopowicz, rzecznik Prokuratury Okręgowej w Kielcach.\nWartość przejętych substancji to ponad 13 mln złotych.\nOglądaj telewizję na żywo w TVN24 GO", "author": "wini/gp"}, {"id": "5647776", "title": "Wymusił pierwszeństwo i uderzył w inne auto z taką siłą, że wypadł ze swojego", "url": "https://tvn24.pl/pomorze/nowy-dwor-gdanski-wymusil-pierwszenstwo-i-zderzyl-sie-z-kierowca-opla-81-latek-wypadl-z-pojazdu-nagranie-5647776", "lead": "81- latek został ukarany mandatem w wysokości 1500 zł oraz sześcioma punktami karnymi.", "img": null, "img_title": null, "time_released": "2022-03-24 13:22:10", "time_updated": "2022-03-24 13:22:10", "article_title": "Wymusił pierwszeństwo i uderzył w inne auto z taką siłą, że wypadł ze swojego", "heading": "81-latek wymusił pierwszeństwo i zderzył się z prawidłowo jadącym kierowcą opla. Siła uderzenia uderzenia była tak duża, że 81-latek wypadł ze swojego pojazdu. Na szczęście, nikomu nic poważnego się nie stało. Zdarzenie zarejestrowała kamera miejskiego monitoringu. ", "text": "Do niebezpiecznie wyglądającej kolizji doszło w sobotę (19 marca) około godziny 9.30 w Nowym Dworze Gdańskim. Jak ustalili policjanci, 81-latek prowadzący mini car wjechał z ulicy Drzymały na ulicę Morską, wymusił pierwszeństwo i uderzył w prawidłowo jadącego opla. \n- W wyniku siły uderzenia 81- latek wypadł z pojazdu na jezdnię. Żaden z uczestników zdarzenia nie odniósł obrażeń ciała - przekazała sierż. sztab Karolina Figiel z KPP w Nowym Dworze Gdańskim. \n1500 złotych mandatu \nSytuację zarejestrowała kamera miejskiego monitoringu. Urząd Miasta udostępnił nagranie. \nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO>>>\n- Funkcjonariusze ruchu drogowego, którzy pracowali na miejscu zdarzenia, ukarali 81- latka mandatem karnym w wysokości 1500 zł oraz sześcioma punktami karnymi za spowodowanie zagrożenia w ruchu drogowym - podsumowała Figiel.", "author": "MAK"}, {"id": "5647738", "title": "Wirusolog: realizacja części obostrzeń i tak była fikcją, ale wirus fikcją nie jest", "url": "https://tvn24.pl/polska/koniec-maseczek-kwarantanny-i-izolacji-zmiany-w-obostrzeniach-od-2803-komentuje-wirusolog-krystyna-bienkowska-szewczyk-5647738", "lead": "Wirusolog, profesor Krystyna Bieńkowska-Szewczyk w TVN24.", "img": null, "img_title": null, "time_released": "2022-03-24 13:07:12", "time_updated": "2022-03-24 13:07:12", "article_title": "Koniec maseczek, izolacji i kwarantanny. Wirusolog komentuje decyzje o zmianie obostrzeń", "heading": "Decyzję o zniesieniu obowiązku noszenia maseczek, izolacji domowej, kwarantanny dla współdomowników i kwarantanny granicznej komentowała w TVN24 wirusolog, profesor Krystyna Bieńkowska-Szewczyk. Oceniła, że \"realizacja niektórych przepisów i tak była fikcją\". Zaznaczyła, że \"koronawirus fikcją nie jest\". Powiedziała, że do wszystkich decyzji, które zostały ogłoszone, dodałaby zdrowy rozsądek.", "text": "Minister zdrowia Adam Niedzielski ogłosił w czwartek, że od 28 marca zostanie zniesiony obowiązek noszenia maseczek z wyjątkiem podmiotów leczniczych, a także \"izolacja domowa, kwarantanna domowa dla współdomowników i wszystkie kwarantanny związane z wjazdem do Polski\".  \nCZYTAJ RÓWNIEŻ: Pożegnanie z maseczkami i kwarantanną. Najważniejsze pytania i odpowiedzi\nDecyzję komentowała w TVN24 wirusolog, profesor Krystyna Bieńkowska-Szewczyk, kierownik Zakładu Biologii Molekularnej Wirusów Międzyuczelnianego Wydziału Biotechnologii Uniwersytetu Gdańskiego i Gdańskiego Uniwersytetu Medycznego. \nOceniła, że wiele z tych decyzji o znoszeniu obostrzeń jest \"naturalnych\". Dodała, że \"realizacja niektórych przepisów była i tak fikcją\". Wskazała przykład kwarantanny i izolacji. Zaznaczyła natomiast, że \"wirus fikcją nie jest\".\n- Obserwujemy, że zakażeń jest mniej, że te zakażenia przebiegają mniej gwałtownie. Niestety ta liczba zakażeń może wzrastać. To, że liczba zakażeń na Zachodzie wzrosła, było między innymi skutkiem zniesienia prawie wszystkich zakazów, obostrzeń, jednocześnie rozprzestrzeniania się wariantu BA.2 omikronu, który znacznie łatwiej się roznosił - wyjaśniła Bieńkowska-Szewczyk.\nNiedzielski: Od 28 marca wprowadzamy dwa rozwiązania. Pierwsze to zniesienie obowiązku noszenia maseczekTVN24\nWirusolog powiedziała, że \"do wszystkich decyzji, które zostały ogłoszone, dodałaby zdrowy rozsądek\". Podkreśliła, że maseczki są potrzebne w dwóch przypadkach - żeby chronić siebie oraz innych. - Siebie, jeżeli wiemy, że jesteśmy na przykład po przejściu jakiejś innej choroby, z jakiegoś powodu jesteśmy wrażliwi na zakażenie - mówiła. \nDodała, że \"jeżeli ktoś ma jakiekolwiek objawy zakażenia, nawet jeśli nie pójdzie formalnie do lekarza a test mu mówi, że jest zakażony, to powinien się izolować sam\". - Jeżeli nawet nie jest to formalna izolacja, to powinien zawsze nosić maseczkę. Trochę tej dbałości o innych by nam się przydało - stwierdziła. \nJej zdaniem powinna zostać uregulowana kwestia teleporad. - Skoro mogą działać urzędy, to teleporady też powinny być zdecydowanie zmniejszone - powiedziała.\nWirusolog: niemożliwe, żeby koronawirus zniknął\nBieńkowska-Szewczyk pytana, czy poznaliśmy wirusa na tyle, żeby myśleć o tym, że to jest moment, kiedy będzie wygasał i będzie jak grypa, powiedziała, że \"nie można wykluczyć, że nowe wersje tego wirusa się pojawią\". \n- Ale my jesteśmy na to dość dobrze przygotowani. Nawet jeżeli szczepienia nie będą nas chroniły całkowicie, to chronią i w dalszym ciągu mogą pojawiać się nowe, udoskonalone - oceniła. \n- Bardzo możliwe, że tak będzie, że się będziemy szczepili co roku przed nową wersją wirusa, ale żeby on zniknął to jest niemożliwe, chociażby dlatego, że są jednak ogromne populacje niezaszczepione - powiedziała.  \nZauważyła również, że trwa wojna na Ukrainie. - Wojna i pandemia to są zjawiska, które często sobie towarzyszą. To oznacza migracje ludności, całe duże grupy ludności, które żyją w bardzo ciężkich warunkach. To jest sytuacja, w której wszelkie infekcje wirusowe, wszelkie choroby pojawiają się w sposób oczywisty znacznie częściej - zaznaczyła. \nDodała, że w związku z tym sytuacja jest nieprzewidywalna. \nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO:", "author": "js/kab"}, {"id": "5647801", "title": "Donald Tusk: dymisja ministra rozwoju być może nie ułatwi skutecznego lobbowania w Brukseli", "url": "https://tvn24.pl/polska/piotr-nowak-zdymisjonowany-donald-tusk-to-byc-moze-nie-ulatwi-lobbowania-w-brukseli-5647801", "lead": "Szef PO w rozmowie z reporterką TVN24.", "img": null, "img_title": null, "time_released": "2022-03-24 12:55:20", "time_updated": "2022-03-24 12:55:20", "article_title": "Donald Tusk: dymisja Piotra Nowaka być może nie ułatwi skutecznego lobbowania w Brukseli", "heading": "Donald Tusk komentował dymisję ministra rozwoju i technologii Piotra Nowaka. - To na pewno bardzo zły sygnał, że ktoś, kto mówi, że jesteśmy bliżej z Europą, mamy porozumienie, następnego dnia wylatuje - ocenił.", "text": "Premier Mateusz Morawiecki poinformował, że podjął decyzję o dymisji ministra rozwoju i technologii Piotra Nowaka ze względu na to, że \"wyczerpała się uzgodniona formuła współpracy z panem ministrem\". We wtorek Nowak zapowiedział, że Komisja Europejska \"lada chwila\" powinna dać zielone światło dla uruchomienia polskiego Krajowego Planu Odbudowy i że jest na to polityczna zgoda w KE. Później przedstawiciele rządu zaprzeczali jego słowom.\nTusk: to być może nie ułatwi skutecznego lobbowania w Brukseli\nO unijnych pieniądzach dla Polski i dymisji Nowaka mówił w rozmowie z reporterką TVN24 w Brukseli Donald Tusk, szef Platformy Obywatelskiej, były premier.\nPowiedział, że \"tutaj w Brukseli nic się nie zmieniło na gorsze\". - Wszyscy rozumieją, w jak dramatycznie trudnej sytuacji znalazła się Polska. Nikt nie kwestionuje tego, że Polska potrzebuje dzisiaj wsparcia finansowanego na nieporównywalną z przeszłością skalę - podkreślił. Zdaniem Tuska już samo rozpoczęcie procedowania w Sejmie ustawy o likwidacji Izby Dyscyplinarnej dałoby \"bardzo dużą szansę\" na porozumienie z KE. - Rzeczywiście jest tak, że jeśli ten pierwszy krok będzie zrobiony nawet jeśli nie będziemy zadowoleni, że to za mało, to to powinno wystarczyć, żeby te pieniądze dostać - powiedział.\n- Nikt nie rozumie, dlaczego mimo ustalenia, a nawet ogłoszenia przez pana ministra Nowaka, porozumienia politycznego, czyli \"nie ma Izby Dyscyplinarnej, są zmiany na rzecz praworządności i natychmiast są pieniądze na stole\", dlaczego to się nie dzieje. I dlaczego minister Nowak wylatuje z rządu tylko za to, że to powiedział, że jest porozumienie i te pieniądze mogą być - mówił Tusk.\nJego zdaniem \"to jest coś, co być może nie ułatwi tutaj skutecznego lobbowania\". - To na pewno bardzo zły sygnał, że ktoś, kto mówi, że jesteśmy bliżej z Europą, mamy porozumienie, następnego dnia wylatuje. To jest dość dramatyczna sytuacja - ocenił szef PO.\n- Dzisiaj dużo mówi się i w Europie i w Polsce o potrzebie deputinizacji polityki, derusyfikacji gospodarki, więc wyobrażamy sobie chyba bez trudu, kto powinien wylecieć z rządu Mateusza Morawieckiego, jeśli na serio chcemy ograniczać wpływy Putina i na serio zbliżyć z powrotem Polskę do Zachodu i do Europy. Minister Ziobro powinien wylecieć już dawno, ale dzisiaj byłaby świetna okazja, żeby dać taki mocny sygnał - dodał Tusk.\nTusk: rządzący powinni przekonywać na rzecz zwiększenia obecności NATO w Polsce\nSzef PO mówił też o rozpoczętym w czwartek nadzwyczajnym szczycie NATO związanym z rosyjską agresją na Ukrainę i propozycji Jarosława Kaczyńskiego, by Sojusz stworzył misję pokojową na Ukrainie.\n- Jeśli dostali jasny i jednoznaczny sygnał - mówię tu o prezydencie Dudzie i o prezesie Kaczyńskim - że nie będzie misji NATO na Ukrainie, nie będzie NATO-wskich żołnierzy i samolotów na terenie Ukrainy w czasie tej wojny. A teraz słyszymy, że prezydent Duda przyjechał tutaj po to, żeby przekonywać do pomysłu, który został już odrzucony - stwierdził.\nZdaniem Tuska \"PiS, prezydent i premier powinni użyć wszystkich dostępnych metod i środków, żeby przekonywać NATO i Amerykanów na rzecz zwiększenia obecności NATO w Polsce\". - Tu chodzi o nasze bezpieczeństwo i skuteczna dyplomacja jest tutaj absolutnie kluczowa - podkreślił.\nDodał, że propozycja Jarosława Kaczyńskiego jest popierana przez przedstawicieli PiS \"ze względu na reputację\" prezesa Kaczyńskiego. - To znaczy, cały PiS będzie teraz robił wszystko, żeby powiedzieć, że to był genialny plan, więc brną w to chyba niepotrzebnie - powiedział Tusk.\nGawkowski: premier Morawiecki sprząta tam, gdzie nie widzi lojalności\nDymisję Piotra Nowaka komentowali też w czwartek politycy w Sejmie. - Gdyby nie dzisiejsza dymisja, to mało kto by wiedział, że ministrem rozwoju i technologii był pan Nowak - powiedział Krzysztof Gawkowski, szef klubu Lewicy. - Prawda jest taka, że premier Morawiecki wyciąga długi nóż i sprząta w rządzie tam, gdzie nie widzi lojalności. Ta dymisja jest tylko dlatego, że ktoś ogłosił coś przed premierem Morawieckim. Chciano odebrać premierowi ewentualny sukces za pieniądze z Unii Europejskiej. Więc głowa polityczna poleciała - mówił.\nDodał, że Nowak \"to był człowiek premiera, ale też człowiek Jacka Sasina\". - Ta szybka dymisja może być elementem gry wewnętrznej w PiS. Pewne jest jedno. Już nikt nigdy więcej głowy przed szereg w rządzie i w PiS-ie nie wystawi przed Morawieckim, bo szybko może ją stracić - stwierdził \nGawkowski o dymisji Nowaka: premier Morawiecki sprząta w rządzie tam, gdzie nie widzi lojalnościTVN24\nNowacka: zaskakująca reakcja\nBarbara Nowacka z Koalicji Obywatelskiej powiedziała, że \"reakcja premiera jest zaskakująca\". - W rządzie siedzi tylu gości, którzy mają potężne problemy z niegospodarnością, z przekrętami, z majątkami przepisanymi na żony i to nie przeszkadza. A wyłamanie się przed szereg i bycie człowiekiem w niewłaściwej frakcji powoduje natychmiastowe skasowanie - mówiła.", "author": "ads/kg"}, {"id": "5647769", "title": "Mężczyzna spadł na tory, uratowali go świadkowie. \"Liczyła się każda minuta\"", "url": "https://tvn24.pl/pomorze/gdansk-mezczyzna-spadl-na-tory-nagranie-5647769", "lead": "W Gdańsku. ", "img": null, "img_title": null, "time_released": "2022-03-24 12:48:19", "time_updated": "2022-03-24 12:48:19", "article_title": "Mężczyzna spadł na tory, uratowali go świadkowie. \"Liczyła się każda minuta\"", "heading": "Kompletnie pijany mężczyzna spadł na tory na stacji kolejowej w Gdańsku. Nie był w stanie się podnieść, a na peron miał niedługo wjechać pociąg. Na szczęście kilka osób, w tym gdański dzielnicowy, zauważyło, co się stało i ruszyło z pomocą.", "text": "Jak informuje Komenda Wojewódzka Policji w Gdańsku, w miniony piątek 18 marca na stacji PKP Gdańsk Główny kompletnie pijany mężczyzna, który nie mógł utrzymać się na nogach, stoczył się z peronu na tory. Był tak zamroczony alkoholem i upadkiem, że nie był w stanie wstać.\r\nW tym czasie w pobliżu sierżant sztabowy Tomasz Kruger, dzielnicowy z Oruni, który był poza służbą, czekał na przyjazd pociągu. Zauważył on dziwne zachowanie mężczyzny, który miał problemy z utrzymaniem się na nogach. Gdy pijany spadł na torowisko, ruszył z pomocą.\nTrafił do izby wytrzeźwień\nRazem z dwoma innymi świadkami zdarzenia, wyniósł mężczyznę z torów. Jak pisze w swoim komunikacie pomorska policja, \"liczyła się każda minuta, gdyż w każdej chwili na tory mógł wjechać pociąg. Gdyby nie natychmiastowa reakcja policjanta nie wiadomo, jaki byłby finał tego zdarzenia\".\nPolicjant udzielił mężczyźnie pierwszej pomocy, a potem przekazał go funkcjonariuszom Straży Ochrony Kolei. Ostatecznie pijany został przewieziony do izby wytrzeźwień.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO>>>\nJak przekazuje KWP w Gdańsku, sierż. sztab. Kruger w ostatnim czasie miał kilka podobnych interwencji, w czasie których ratował ludzkie życie. W lutym ubiegłego roku wspólnie z drugim funkcjonariuszem ściągnął z tafli lodu jeziora mężczyznę, który nie zdawał sobie sprawy z grożącego mu niebezpieczeństwa. Z kolei w sierpniu 2021 roku ten sam policjant podczas pożaru bloku przy ulicy Piotrkowskiej, z jednego z mieszkań wyniósł 92-letnią kobietę, która nie poruszała się o własnych siłach.", "author": "eŁKa/gp"}, {"id": "5647320", "title": "Smog rozsnuł się nad Polską, jest alert RCB. Sprawdź jakość powietrza w Twojej okolicy", "url": "https://tvn24.pl/tvnmeteo/smog/wroclaw-alert-rcb-przed-smogiem-alarm-smogowy-stezenie-pm25-i-pm10-jakosc-powietrza-w-polsce-w-czwartek-5647320", "lead": "Ostrzeżeniem objęto między innymi Wrocław.", "img": null, "img_title": null, "time_released": "2022-03-24 09:27:36", "time_updated": "2022-03-24 09:27:36", "article_title": "Smog rozsnuł się nad Polską, jest alert RCB. Sprawdź jakość powietrza w Twojej okolicy", "heading": "Jakość powietrza przed południem w czwartek nie jest już tak zła, jak była jeszcze o poranku, choć smog nadal jest nad Polską. Rządowe Centrum Bezpieczeństwa wysłało SMS-y ostrzegające przed smogiem do osób przebywających we Wrocławiu oraz powiecie radomszczańskim (województwo łódzkie). Sprawdź stężenie PM2,5 i PM10 w kraju.", "text": "SPRAWDŹ JAKOŚĆ POWIETRZA W SWOJEJ OKOLICY - SERWIS SMOGOWY TVNMETEO.PL\nAlert RCB w czwartek rano został wysłany we Wrocławiu (woj. dolnośląskie) oraz w powiecie radomszczańskim (woj. łódzkim).\nRCB ostrzega przed smogiem\nWłaściciele telefonów komórkowych przebywający w tych miejscach Polski otrzymali SMS z ostrzeżeniem o następującej treści: \"UWAGA! Dnia 24.03 prognozowana jest zła jakość powietrza w zakresie pyłu zawieszonego. Zrezygnuj z aktywności na zewnątrz.\".\nAlert RCB ostrzegający przed smogiem wysyłany jest wtedy, gdy prognoza Głównego Inspektoratu Ochrony Środowiska (GIOŚ) wskaże, że istnieje zagrożenie przekroczenia średniodobowego stężenia pyłu zawieszonego PM10 powyżej 150 mikrogramów na metr sześcienny.\nRządowe Centrum Bezpieczeństwa zaleca, by zrezygnować wtedy ze spacerów na świeżym powietrzu oraz uprawiania sportu na zewnątrz, a także by ograniczyć wietrzenie pomieszczeń.\nKiedy powietrze ma dobrą jakość\nO powietrzu dobrej jakości mówimy, gdy stężenia szkodliwych pyłów nie przekraczają:\n- w przypadku pyłu PM10 - 60 mikrogramów na metr sześcienny (µg/m3);\n- w przypadku pyłu PM2,5 - 36 µg/m3;\n- w przypadku benzenu - 10 µg/m3.\nStężenie PM2,5 i PM10 w Polsce. Sprawdź jakość powietrza\nWedług danych na godzinę 11 pod względem pyłu PM10 najgorsza jakość powietrza - określana jako niezdrowa - panowała na południu kraju. Najtrudniejsza sytuacja panowała w Goczałkowicach-Zdroju, gdzie stacja pomiarowa wykazała stężenie PM10 na poziomie 107 µg/m3. Oznacza to 178 procent normy dobowej. Podobnie było w Zdziechowicach i Wodzisławiu Śląskim. W wielu regionach kraju, ale szczególnie na południu i południowym zachodzie jakość powietrza była średnia.\nNa pozostałym obszarze kraju jakość powietrza była dobra, a nawet świetna.\nCo to jest PM10\nPM10 to mieszanina zawieszonych w powietrzu cząsteczek o średnicy nieprzekraczającej 10 mikrometrów. Jej występowanie związane jest między innymi z procesami spalania stałych i ciekłych paliw.\nCo to jest PM2,5\nPM2,5 to mieszanina zawieszonych w powietrzu cząsteczek o średnicy nieprzekraczającej 2,5 mikrometra. Według Światowej Organizacji Zdrowia jest najbardziej szkodliwym dla człowieka zanieczyszczeniem atmosferycznym. Dociera nie tylko do układu oddechowego, lecz także do układu krwionośnego. Dużo dłużej zostaje w naszym organizmie.\nCo to jest benzen\nBenzo(a)piren to rakotwórczy i mutagenny związek chemiczny będący przedstawicielem wielopierścieniowych węglowodorów aromatycznych (WWA). Benzo(a)piren wykazuje małą toksyczność ostrą, zaś dużą toksyczność przewlekłą, co związane jest z jego zdolnością kumulacji w organizmie.\nŹródła emisji pyłu PM10Polski Alarm Smogowy\nCzym jest alert RCB\nAlert RCB to SMS-owy system ostrzegania przed zagrożeniami. Na alert RCB nie trzeba się zapisywać. Osoby, które znajdą się na obszarze potencjalnego wystąpienia sytuacji kryzysowej zagrażającej życiu, otrzymają na swój telefon komórkowy krótką wiadomość tekstową (SMS) z informacjami dotyczącymi rodzaju zagrożenia wraz z lokalizacją, a także źródłem ostrzeżenia. Nie ma znaczenia, z którym operatorem zawarliśmy umowę.\nNowelizacja Prawa telekomunikacyjnego oraz niektórych innych ustaw z 11 czerwca 2018 roku nakłada na wszystkich operatorów obowiązek niezwłocznego wysłania komunikatu do wszystkich użytkowników na określonym przez dyrektora RCB obszarze. Komunikaty są wydawane tylko w wyjątkowych sytuacjach, które realnie mogą zagrażać życiu i zdrowiu człowieka.\nWpływ zanieczyszczeń powietrza na zdrowieMaria Samczuk, Adam Ziemienowicz/PAP", "author": "/dd"}, {"id": "5647712", "title": "Zdemontowali pomnik żołnierzy Armii Czerwonej. \"Takie symbole ośmielają zło i eskalują zło\" ", "url": "https://tvn24.pl/wroclaw/chrzowice-zdemontowano-pomnik-ku-czci-armii-czerwonej-5647712", "lead": "W Chrzowicach jego miejsce zajmie pomnik upamiętniający ofiary dwóch największych totalitaryzmów. ", "img": null, "img_title": null, "time_released": "2022-03-24 12:41:43", "time_updated": "2022-03-24 12:41:43", "article_title": "Zdemontowali pomnik żołnierzy Armii Czerwonej. \"Takie symbole ośmielają zło i eskalują zło\" ", "heading": "Wzniesiony w Chrzowicach (Opolskie) po II wojnie światowej monument poświęcony żołnierzom Armii Czerwonej został zdemontowany na wniosek lokalnego samorządu. - Na symbole z czerwoną gwiazdą nie ma miejsca w przestrzeni Polski wolnej, niepodległej, demokratycznej - powiedział obecny na miejscu prezes Instytutu Pamięci Narodowej dr Karol Nawrocki.", "text": "Około pięciometrowy obelisk został wzniesiony w 1949 roku na miejscu byłego cmentarza poległych 620 żołnierzy Armii Czerwonej z 1 Frontu Ukraińskiego. Szczątki poległych wcześniej przeniesiono na cmentarz wojenny Armii Czerwonej w Kędzierzynie-Koźlu.\nNa pomniku znajdowała się czerwona gwiazda oraz napis w języku polskim i rosyjskim: \"Wieczna chwała bohaterom Armii Radzieckiej poległym za wolność narodów w 1945 roku\".\nKonferencja prasowa przed demontażem obeliskuPAP\nPrezes IPN: w Polsce nie ma miejsca na symbole z czerwoną gwiazdą\nW środę na miejscu zorganizowano konferencję, w której udział brali m.in. prezes IPN Karol Nawrocki, wojewoda opolski Sławomir Kłosowski, czy burmistrz Prószkowa Krzysztof Cebula, który zwrócił się do IPN z wnioskiem o wyburzenie pomnika. W momencie rozpoczęcia konferencji robotnicy skuli z obelisku czerwoną gwiazdę właśnie, symbol Armii Czerwonej.\n- Na takie pomniki, na takie symbole z czerwoną gwiazdą, nie ma miejsca w przestrzeni publicznej Polski wolnej, niepodległej, demokratycznej. Nie ma miejsca na czerwone gwiazdy w przestrzeni publicznej wolnej Europy. Nie ma jej dlatego, ponieważ za tym symbolem kryją się zbrodnie systemu komunistycznego, jeszcze z okresu międzywojennego. Za tym symbolem kryją się ofiary metodycznego ludobójstwa Sowietów na Kazachach, na Ukraińcach, którzy zostali zagłodzeni. Kryją się ofiary narodu rosyjskiego mordowanego przez komunistów - powiedział Nawrocki.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\n- Symbol czerwonej gwiazdy, tak samo jak niemiecka swastyka, odpowiada za wybuch drugiej wojny światowej. W symbolu czerwonej gwiazdy możecie państwo zobaczyć zbrodniarzy z Katynia. I w końcu ten symbol po roku 1945 mówił o zniewoleniu, kolonizacji Polski i Europy Środkowo-Wschodniej przez Sowietów. Niestety, do dnia dzisiejszego symbol czerwonej gwiazdy: Marks, Engels, Lenin i Stalin dominują w mózgach i sercach włodarzy Federacji Rosyjskiej, którzy barbarzyńsko starają się zdemolować niepodległą Ukrainę - dodał prezes IPN.\nDemontaż pomnika ku czci Armii Czerwonej w ChrzowicachPAP/Krzysztof Świderski\nTrzeba rozliczyć się z przeszłością\nPrezes IPN podkreślił, że usunięcie pomników gloryfikujących systemy totalitarne, do których zaliczył komunizm, jest ważne zarówno dla rozliczenia się z przeszłością i zbrodniami popełnionymi w ich imieniu, jak i dla przyszłości.\n- Takie symbole ośmielają zło i eskalują zło, bo pokazują, że zbrodnie nie zostały osądzone. (...) Mam nadzieję, że sygnał wysłany dzisiaj z województwa opolskiego popłynie do wszystkich samorządowców, którzy mają podobny problem w swojej gminie - powiedział prezes IPN, apelując jednocześnie do samorządów o usunięcie z przestrzeni publicznej wszelkich nazw i symboli wciąż upamiętniających osoby, organizacje, wydarzenia bądź daty symbolizujące komunizm.\n- Wielkie podziękowania za tę wielką decyzję, która jest niezwykle ważna dla każdego zakątka naszego kraju. W polskiej przestrzeni publicznej nie ma miejsca na jakiekolwiek upamiętnienia totalitarnego reżimu komunistycznego i służących mu ludzi - podkreśla wojewoda opolski Sławomir Kłosowski.\nW tym miejscu ma stanąć nowy pomnikPAP\nPomnik zostanie zastąpiony innym\nBurmistrz Cebula przypomniał, że w 1945 roku podoopolskie wsie były świadkami niewyobrażalnych zbrodni na ludności cywilnej, której sprawcami byli żołnierze Armii Czerwonej.\n- Miejscowości Folwark, Chrzowice, Zimnice Małe i Boguszyce, były bardzo dotknięte podczas tak zwanego wyzwalania w 1945 roku przez wojska sowieckie. To tutaj znajdują się miejsca, które upamiętniają zabitych przez Sowietów, którzy weszli do naszego rejonu by \"wyzwalać\" naszych mieszkańców. W każdej miejscowości są pomniki i liczymy w setkach tych niewinnych, zabitych cywili. Starcy, kobiety, dzieci, bestialsko mordowani i gwałceni, umierający w cierpieniach. Dlatego nie ma przyzwolenia na to, by propagować sierp i młot i być wdzięcznym Armii Czerwonej za wyzwalanie. Wiemy co się dzieje na Ukrainie i jest to udokumentowanie mojej słusznej decyzji - powiedział Cebula.\nAdam Siwek, dyrektor Biura Upamiętniania Walk i Męczeństwa IPN, przypomniał że ustawa o zakazie propagowania komunizmu i innych ustrojów totalitarnych weszła w życie w 2016 roku, a dysponenci i zarządcy terenów na których takie obiekty się znajdowały, mieli czas do marca 2018 roku by usunąć symbole totalitarne. Według Siwka, IPN obecnie wie o około 60 obiektach, na których nadal znajdują się zakazane prawem symbole, związane z fałszywą narracją historyczną i indoktrynacją. \nSiwek poinformował, że IPN proponuje w miejscach, z których są usuwane relikty komunizmu, powstawały miejsca upamiętnienia spełniające oczekiwania społeczności lokalnych. W Chrzowicach miejsce obelisku ku czci żołnierzy Armii Czerwonej ma zająć pomnik upamiętniający ofiary dwóch największych totalitaryzmów. Dyrektor jednocześnie zapewnił, że akcja IPN nie dotyczy miejsc pochówku żołnierzy, wbrew oficjalnej propagandzie rosyjskiej. - Nasza akcja jest skierowana wyłącznie na obiekty symboliczne, niezwiązane z pochówkami, będące elementami indoktrynacji totalitarnej - powiedział.", "author": "ib.gp"}, {"id": "5647674", "title": "Znalazł stuletni pistolet. Należał do jego zmarłego ojca", "url": "https://tvn24.pl/poznan/zielona-gora-znalazl-pistolet-po-zmarlym-ojcu-bron-trafila-do-muzeum-5647674", "lead": "Walther Model 9 trafił do Lubuskiego Muzeum Wojskowego w Drzonowie. ", "img": null, "img_title": null, "time_released": "2022-03-24 12:18:20", "time_updated": "2022-03-24 12:18:20", "article_title": "Znalazł stuletni pistolet. Należał do jego zmarłego ojca", "heading": "Blisko stuletni pistolet Walther Model 9 trafił do Lubuskiego Muzeum Wojskowego w Drzonowie. Broń przekazał zielonogórskiej policji syn jej właściciela.", "text": "Do zielonogórskiej policji zgłosił się syn zmarłego mężczyzny. Mężczyzna po śmierci ojca znalazł jego stary pistolet oraz kilka sztuk amunicji. \n- Syn zgłosił się do Komendy Miejskiej Policji w Zielonej Górze oddając policjantom broń, na posiadanie której nie miał pozwolenia - przekazuje Małgorzata Barska z Komendy Miejskiej Policji w Zielonej Górze.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO>>>\nZabezpieczony pistoletKMP Zielona Góra\nPistolet obejrzał pracownik muzeum\nPistolet został zabezpieczony. Okazało się, że to Walther Model 9 z lat trzydziestych XX wieku i ma wartość historyczną. Potwierdził to podczas oględzin pracownik Lubuskiego Muzeum Wojskowego w Drzonowie. \n- Dyrektor placówki pan Piotr Dziedzic zwrócił się do Komendy Miejskiej Policji Miejskiej w Zielonej Górze z prośbą o przekazanie pistoletu do muzealnych zbiorów. Po zakończeniu postępowania prokurator Prokuratury Rejonowej w Zielonej Górze wydał postanowienie o przekazaniu zabezpieczonego pistoletu oraz amunicji do depozytu sądowego i przekazanie na przechowanie Lubuskiemu Muzeum Wojskowemu w Drzonowie - wyjaśnia Barska.\nW środę komendant miejski policji w Zielonej Górze mł. insp. Maciej Sipek oficjalnie przekazał pistolet oraz amunicję do zbiorów placówki. Eksponaty zostaną teraz poddane konserwacji. Po jej ukończeniu trafią na wystawę w muzeum. \nJak informuje Barska, w ciągu ostatnich kilku lat lubuskie komendy policji przekazały placówce kilkadziesiąt sztuk historycznej broni.", "author": "FC/gp"}, {"id": "5647663", "title": "Pożegnanie z maseczkami i kwarantanną. Najważniejsze pytania i odpowiedzi", "url": "https://tvn24.pl/polska/zmiany-w-obostrzeniach-od-kiedy-maseczki-nie-beda-obowiazkowe-gdzie-nadal-nosic-maseczki-po-2803-5647663", "lead": "Zmiany od 28 marca. ", "img": null, "img_title": null, "time_released": "2022-03-24 12:09:06", "time_updated": "2022-03-24 12:09:06", "article_title": "Pożegnanie z maseczkami i kwarantanną. Najważniejsze pytania i odpowiedzi", "heading": "Maseczki obowiązkowe już tylko w podmiotach leczniczych - czyli szpitalach i przychodniach. W pozostałych miejscach zakrywanie ust i nosa będzie jedynie \"rekomendowane\". Resort zdrowia poinformował w czwartek o zmianach w podejściu do wirusa, który zmienił świat. Zebraliśmy najważniejsze pytania i ministerialne odpowiedzi.  ", "text": "Od kiedy maseczki nie będą obowiązkowe w Polsce?\nW największym skrócie - od 28 marca nie trzeba będzie ich już nosić. Ani na zewnątrz (nakaz ten został zdjęty już w maju ubiegłego roku), ani w pomieszczeniach. \nW jakich miejscach trzeba będzie nadal nosić maseczki po 28 marca?\nW dalszym ciągu we wszystkich punktach ochrony zdrowia (przychodniach, szpitalach, poradniach) trzeba będzie mieć zakryty nos i usta. Ministerstwo też rekomenduje - chociaż nie nakazuje - noszenie maseczek w miejscach, gdzie nie można zachować dystansu społecznego. Chodzi m.in. o transport zbiorowy.\nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nNiedzielski: Od 28 marca wprowadzamy dwa rozwiązania. Pierwsze to zniesienie obowiązku noszenia maseczekTVN24\nIzolacja i kwarantanna - czy zostaną zniesione?  \nKażdy zakażony będzie zobowiązany do izolacji, dokładnie w taki sam sposób jak w przypadku zakażenia chorobą zakaźną. We własnym zakresie będzie musiał funkcjonować tak, by nie narażać innych.\nCzyli sanepid już nie będzie sprawdzał, czy chorzy się izolują?\nNie. Sanepid będzie decydował o poddaniu kwarantannie lub izolacji tylko w szczególnych sytuacjach, na przykład kiedy pojawi się duże ognisko zachorowań. \nNiedzielski: Druga decyzja to zniesienie izolacji domowej oraz kwarantanny domowej TVN24\nCo się będzie działo z osobami, które będą miały pozytywny wynik testu?\nOd kwietnia testy będą wykonywane tylko na zlecenie lekarza. Dlatego też - jak przekazuje resort zdrowia - każdy pozytywny wynik testu będzie \"przechodził przez ręce\" lekarza. I to on będzie wystawiał choremu zwolnienie lekarskie.\nCo z osobami, które mieszkają z zakażonymi? \nNie będą już poddawane kwarantannie. \nKwarantanna po powrocie do Polski z zagranicy - jakie tu są zmiany?\nObowiązek kwarantanny po powrocie do Polski z zagranicy też zostaje zniesiony od 28 marca.\nCzy rząd uznał zatem, że pandemia się skończyła?\nNie. Na konferencji prasowej zorganizowanej w czwartek szef resortu zdrowia, Adam Niedzielski podkreślał, że w Polsce utrzymany jest stan epidemii. Zaznaczył jednak, że w niedługim czasie może być wprowadzony stan zagrożenia epidemicznego. - To jednak daje nam możliwość korzystania z instrumentów obostrzeń, z którego wcześniej korzystaliśmy - przekazał minister.\nNiedzielski: Dzisiaj mamy 8994 nowe przypadki zakażeń. To blisko 26 procent mniej niż tydzień temuTVN24\nResort codziennie raportuje o kolejnych zgonach. Kogo zabija koronawirus?\nWedług Adama Niedzielskiego, średnia wieku umierających na COVID-19 jest \"bardzo wysoka\" i wynosi 81 lat. Szef resortu zdrowia potwierdził, że przypadki śmierci dotyczą osób generalne z kategorii ryzyka. -Mówię tutaj o wielochorobowości, ale również o osobach niezaszczepionych - przekazał minister.\nW czwartek poinformowano o 8994 nowych zakażeniach. Wcześniej przy takich liczbach obowiązywały bardzo surowe ograniczenia. Dlaczego teraz jest inaczej?\nMinister Adam Niedzielski przekazuje, że podstawowa różnica polega na odporności społeczeństwa na koronawirusa. Według ministerialnych szacunków, od 90 do 95 procent Polaków jest już odporna. Składa się na to fakt przyjęcia szczepionek przez blisko 60 procent populacji i znaczną liczbę zachorowań wariantem omikron. \nOprócz tego, resort zwraca uwagę na fakt, że od pewnego czasu maleje liczba potwierdzonych zakażeń. Do tego wszystkiego dochodzi fakt, że nowe warianty koronawirusa w mniejszym stopniu przekładają się na liczbę hospitalizacji: - W ostatniej fali, kiedy liczba zachorowań dochodziła do sześćdziesięciu tysięcy dziennie, mieliśmy około 20 tysięcy hospitalizacji. Dla porównaniu przy wariancie delta, tyle samo hospitalizacji mieliśmy przy 25 tysiącach zakażeń - przekazywał szef resortu zdrowia. \nDo Polski dotarły w ostatnim czasie miliony Ukraińców uciekających przez wojną. Czy ta sytuacja wpłynęła na liczbę zachorowań?\nWedług resortu - nie. 80 procent przybywających do kraju uchodźcy ma - według ministerialnych danych - odporność na koronawirusa. Na zwiększoną liczbę zachorowań nie wpłynęły też inne, potencjalnie niebezpieczne czynniki: coraz większą mobilność społeczeństwa i powrót dzieci do szkół. \nCzy szkoły będą funkcjonować jak przed pandemią? \nDyrektorzy mogą dalej korzystać z wytycznych dla szkół przygotowanych przez Głównego Inspektora Sanitarnego, które mają zmniejszać ryzyko rozprzestrzeniania się koronawirusa. - Te wytyczne nie tracą na aktualności - przekazuje minister Adam Niedzielski. \nCZYTAJ WIĘCEJ: Konferencja ministra zdrowia w sprawie obostrzeń - relacja na żywo", "author": "bż/gp"}, {"id": "5602238", "title": "\"Nie byłam idealną matką\". Udusiła swojego dwuletniego synka, nie wie jak to się stało", "url": "https://tvn24.pl/poznan/chodziez-smierc-dwuletniego-marcelka-anita-w-i-martin-k-uslyszeli-wyrok-5602238", "lead": "Anita W. z Chodzieży została skazana za zabójstwo, jej partner Martin K. za znęcanie się.", "img": null, "img_title": null, "time_released": "2022-03-24 12:04:45", "time_updated": "2022-03-24 12:04:45", "article_title": "\"Nie byłam idealną matką\". Udusiła swojego dwuletniego synka, nie wie jak to się stało", "heading": "Na początku procesu przyznała, że zabiła swojego dwuletniego synka, choć \"nie wie jak to się stało\". Anita W. z Chodzieży (woj. wielkopolskie) usłyszała w czwartek wyrok. Sąd nie miał wątpliwości co do jej winy. Kary nie uniknął też partner kobiety. Martin K. odpowiadał za znęcanie się nad dzieckiem. ", "text": "Sąd Okręgowy w Poznaniu wydał wyrok w sprawie śmierci dwuletniego Marcelka z Chodzieży. Na ławie oskarżonych znaleźli się: Anita W. matka chłopca oraz jej partner Martin K. Według śledczych Anita W. udusiła swoje dziecko kołdrą. Oprócz zabójstwa syna, kobieta odpowiada razem z K. za znęcanie się nad dzieckiem, narażenie go na niebezpieczeństwo utraty życia albo ciężkiego uszczerbku na zdrowiu.\nSąd uznał Anitę W. za winną zabicia i znęcania się fizycznie i psychicznie nad synem. Skazał ją na 15 lat więzienia. Jej partner Martin K. za znęcanie się nad chłopcem ma z kolei trafić do więzienia na 4,5 roku.\nWyrok nie jest prawomocny. \nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\nŚledczy: bicie, duszenie, brak opieki\nDo tragedii doszło w nocy z 12 na 13 marca 2020 r. To wtedy ratownicy pogotowia ratunkowego powiadomili policję o martwym dwulatku w jednym z mieszkań w Chodzieży. Dziecko było niedożywione i brudne. W mieszkaniu przebywali 21-letnia wówczas matka chłopca i jej o rok starszy partner. \nWedług ustaleń prokuratury, od kwietnia 2019 r. do marca 2020 r. para miała między innymi bić i podduszać dziecko, dopuszczać do spożywania przez dwulatka karmy przeznaczonej dla gryzoni oraz niedopałków papierosów. \nWedług śledczych chłopczyk miał być też między innymi zostawiany w łóżeczku turystycznym w obecności królika, który go gonił i próbował ugryźć. W grudniu 2019 r. para miała samodzielnie, bez pomocy medycznej, zdjąć opatrunek gipsowy z nogi chłopca i zaniechać jego badań kontrolnych. Innym razem, w trakcie festiwalu muzycznego, oskarżeni mieli zostawić dziecko pod opieką przypadkowych osób. \nPrzyznała się do zabójstwa, ale tłumaczyła, że \"nie wie jak to się stało\"\nProces ruszył w kwietniu 2021 roku. Podczas pierwszej rozprawy oboje oskarżeni złożyli wyjaśnienia. Jak relacjonowała reporterka TVN24, podczas rozprawy kobieta znów zmieniła zdanie i przyznała się do zabójstwa dziecka. Choć tłumaczyła też, że nie było to jej zamierzeniem i nigdy nie chciała dziecku zrobić krzywdy.\n- Nie wiem, jak to się stało, że jednak mu krzywdę zrobiłam, ciężko mi to wyjaśnić. Żyłam cały czas w wielkim stresie. Miałem problemy z Martinem, że on na mnie naskakiwał, że możemy stracić mieszkanie. Właścicielka też nie pałała do mnie sympatią. Miałam problemy z utrzymaniem pracy, nie miałam z kim zostawić małego, bo Martin potrafił nie przyjść rano do domu. Wtedy wypiłam trochę, miałam naprawdę fatalny dzień. Nie poszło mi na rozmowie o pracę, pokłóciliśmy się z Martinem. Chciałam przykryć małego, bo strasznie marudził. Ciągle się bałam, że znowu usłyszę, że stracimy mieszkanie, bo on ciągle płacze. Przykryłam go tą kołderką, bo chciałam, żeby przestał płakać. Wydawało mi się, że jak odchodziłam od łóżeczka, to wszystko było dobrze. Wiem, że zasłużyłam na karę – mówiła Anita W.\nOskarżona odniosła się też do spożywania przez dziecko karmy dla gryzoni i niedopałków papierosów. - Zdarzało się, że było to rozsypane, ale sprzątałam, zanim mały zdążył to chwycić. Nie byłam idealną matką, ale zawsze starałam się jak najlepiej – podkreśliła.\nZ kolei Martin K. nie przyznał się w sądzie do zarzucanego mu czynu. Powiedział też, że do składania obciążających go wyjaśnień został zmuszony przez przesłuchujących go w śledztwie policjantów i prokuratora. Oskarżony wskazywał w wyjaśnieniach, że obojgu zdarzało się nadużywanie alkoholu. Martin K. podkreślał jednak, że miał z chłopcem lepszy kontakt. W jego ocenie Anita W. nie była dobrą matką; była porywcza, krzyczała i biła syna. We wcześniejszych zeznaniach odczytanych przez sąd, oskarżony pytany, czy Anita W. byłaby w stanie zrobić krzywdę synowi, odpowiedział, że \"tak, byłaby do tego zdolna\". Martin K. podkreślał, że oskarżona nie miała cierpliwości do dziecka, zastanawiała się, czy go nie oddać.\nMieszkance Chodzieży za zabicie swojego syna groziło dożywocie, a jej konkubentowi za znęcanie się nad dzieckiem ze szczególnym okrucieństwem – do 10 lat więzienia.\nLekarze powiadomili policję, postępowania dyscyplinarne w prokuraturze\nW związku z tragiczną śmiercią dziecka, pojawiło się wiele pytań dotyczących tego, czy tej tragedii dało się zapobiec. Pod koniec marca 2020 r. \"Gazeta Wyborcza\" poinformowała, że syn Anity W. w październiku 2019 r. trafił do szpitala ze skomplikowanym złamaniem nogi. Lekarze wykluczyli, by obrażenia były efektem wypadku i powiadomili o sprawie policję. Według źródeł gazety, policjanci mieli podejrzewać, że to partner matki chłopca złamał dziecku nogę, jednak w tej sprawie nikomu nie postawiono zarzutów.\n \nW kwietniu 2020 r. Prokuratura Krajowa przekazała, że w toku wyjaśniania okoliczności sprawy okazało się, iż zarówno policja, jak i chodzieska prokuratura od miesięcy dysponowały informacjami o przemocy stosowanej wobec dziecka.\n \nW październiku 2019 r., gdy chłopczyk trafił do szpitala ze skomplikowanym złamaniem nogi, chodziescy policjanci przeprowadzili oględziny, rozmawiali z lekarzami oraz byli w mieszkaniu rodziny, nie założyli jej jednak tzw. niebieskiej karty. W marcu 2020 r. rzecznik Prokuratury Okręgowej w Poznaniu prokurator Łukasz Wawrzyniak poinformował, że w sprawie uszkodzenia ciała dwulatka chodzieska prokuratura otrzymała materiały z policji w połowie października 2019 r., jednak postępowanie dotyczące pobicia chłopca wszczęto 3 stycznia.\nDo zabójstwa doszło w ChodzieżyTVN 24\nPo przeanalizowaniu sprawy, w kwietniu 2020 r., Prokurator Generalny odwołał prokuratora rejonowego w Chodzieży oraz asesora prowadzącego śledztwo dotyczące znęcania się nad chłopcem. Wcześniej uchybienia i nieprawidłowości w pracy chodzieskiej prokuratury rejonowej stwierdził Prokurator Okręgowy w Poznaniu, który zawiesił w czynnościach prokuratora rejonowego tej jednostki oraz asesora. Prokurator okręgowy wystąpił także o wszczęcie wobec tych osób postępowania dyscyplinarnego. Postępowanie w sprawie śmierci dwulatka zostało przekazane Prokuraturze Okręgowej w Poznaniu, z kolei szef wielkopolskiej policji odwołał ze stanowiska Komendanta Powiatowego Policji w Chodzieży.\nProkuratura umorzyła postępowanie wobec policjantów\nW sierpniu 2020 r. lokalne media poinformowały, że po zakończeniu postępowania dyscyplinarnego trzech chodzieskich policjantów zostało ukaranych naganami. Śledztwo dotyczące ewentualnych nieprawidłowości w postępowaniu funkcjonariuszy przekazano Prokuraturze Okręgowej w Koninie.\n \nRzecznik prasowy Prokuratury Okręgowej w Koninie prokurator Ewa Woźniak przekazała na początku lutego 2022 roku, że śledczy umorzyli postępowanie w sprawie ewentualnego niedopełnienia w tej sprawie obowiązków przez funkcjonariuszy chodzieskiej policji.  - Zgromadzony w toku postępowania materiał dowodowy nie potwierdził, by zaniechanie, czyli niedopełnienie obowiązków przez funkcjonariuszy policji, doprowadziło do realnego niebezpieczeństwa powstania szkody na rzecz małoletniego Marcela. W związku z tym prokurator stwierdził, że w czynie tym brak jest znamion czynu zabronionego i umorzył postępowanie - powiedziała rzeczniczka.\nAndrzej Borowiak o naganie dla policjantów po śmierci 2-letniego Marcela (materiał z sierpnia 2020 roku)13.08| \n \nProkurator Woźniak dodała, że prowadzone od 14 do 16 października 2019 r. działania chodzieskich policjantów nie potwierdziły, by chłopczyk był ofiarą przemocy. - Wręcz przeciwnie, sąsiedzi wypowiadali się o opiekunach Marcela pozytywnie podkreślając zauważalną więź między chłopcem a partnerem jego matki. Wprawdzie wskazywali oni na pojedyncze płacze dziecka w godzinach nocnych, ale trwały one krótko – opisała prokurator. - Dziecko nie wykazywało symptomów ofiary przemocy domowej, czyli policja nie miała sygnałów do tego, by dalej monitorować tę sprawę - dodała.\n \nW uzasadnieniu umorzenia postępowania prowadzonego przez konińskich śledczych zaznaczono, że okoliczności wskazujące na stosowanie przemocy wobec dziecka ujawniono dopiero po śmierci dwulatka, w toku prowadzonego przez Prokuraturę Okręgową w Poznaniu śledztwa. Umorzenie postępowania w sprawie ewentualnego niedopełnienia obowiązków przez chodzieskich funkcjonariuszy jest nieprawomocne.\nJeśli chcielibyście nas zainteresować tematem związanym z Waszym regionem - czekamy na Wasze sygnały/materiały. Piszcie na Kontakt24@tvn.pl.", "author": "aa/gp"}, {"id": "5647602", "title": "Mazowsze przekazało Ukrainie kolejne karetki. Opłaci też 100 tysięcy posiłków dla uchodźców", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/mazowsze-samorzad-przekazal-ukrainie-kolejne-dwie-karetki-oplaci-tez-100-tysiecy-posilkow-dla-uchodzcow-5647602", "lead": "Karetki wypełnione sprzętem medycznym oraz lekami. ", "img": null, "img_title": null, "time_released": "2022-03-24 12:03:18", "time_updated": "2022-03-24 12:03:18", "article_title": "Mazowsze przekazało Ukrainie kolejne karetki. Opłaci też 100 tysięcy posiłków dla uchodźców", "heading": "Samorząd województwa mazowieckiego przekazał dwa miliony złotych na ciepłe posiłki dla uchodźców z Ukrainy. Ponadto jeszcze w środę w ramach wsparcia do naszych wschodnich sąsiadów wyruszą dwie karetki wypełnione sprzętem medycznym oraz lekami. ", "text": "To już kolejne karetki, które trafią do Ukrainy. - Z dzisiejszymi ambulansami będzie to osiem karetek, które udało się do tej pory przekazać naszym sąsiadom, mierzącym się z tak dramatyczną sytuacją. Warto podkreślić, że karetki na granicę jadą wypełnione po brzegi i to zarówno w sprzęt medyczny czy leki ale też inne niezbędne rzeczy, które mogą się przydać, na przykład koce czy środki higieniczne - powiedział marszałek województwa mazowieckiego Adam Struzik. \nKaretki ze sprzętem medycznym i lekami\nPrzekazane Ukraińcom karetki pochodzą z taboru Meditransu. Są przystosowane do przewozu pięciu osób w pozycji siedzącej i jednej w pozycji leżącej. Pojazdy wyposażono w defibrylator, respirator transportowy, butle tlenowe, nosze z transporterem, deskę i szyny ortopedyczne i krzesełko kardiologiczne, a także torbę ratowniczą oraz zestawy opatrunków, leków przeciwbólowych i przeciwzapalnych. \nO przekazanie jednej karetki zwrócił się Departament Ochrony Zdrowia Lwowskiej Obwodowej Administracji Państwowej. Dodatkowo Szpital Bródnowski doposażył ambulans w sprzęt do terapii podciśnieniowej, a także materiały opatrunkowe, w tym opatrunki specjalistyczne do trudno gojących się ran oraz leki, w tym przede wszystkim antybiotyki. Opatrunki i leki trafią do szpitali w Kijowie i Dnieprze. \nDruga karetka została wysłana na prośbę Caritas Diecezji Samborsko-Drohobyczskiej. W pojeździe znalazły się m.in. koce, pościele, artykuły higieniczne oraz żywność. \nKaretki przekazane UkrainieUrząd Marszałkowski Województwa Mazowieckiego\nPosiłki dla uchodźców\nOprócz karetek mazowiecki samorząd przekazał również ponad dwa miliony złotych na sfinansowanie około 100 tysięcy posiłków dla ukraińskich uchodźców. Ich przygotowaniem zajmą się mazowieckie podmioty ekonomii społecznej – m.in. spółdzielnie socjalne, zakłady aktywności zawodowej, centra integracji społecznej, fundacje prowadzące bary, restauracje lub w innej formie zajmujące się wydawaniem posiłków. \nDwa tygodnie temu samorząd województwa mazowieckiego wysłał do Ukrainy trzy ambulanse:\n\"Trzy w pełni wyposażone karetki o niskich przebiegach\"", "author": "dg/r"}, {"id": "5647631", "title": "Rząd chce zmieniać konstytucję. Premier: projekt możliwy na najbliższym posiedzeniu Sejmu", "url": "https://tvn24.pl/polska/rzad-proponuje-zmiany-w-konstytucji-premier-sadze-ze-projekt-przedstawimy-na-najblizszym-posiedzeniu-sejmu-5647631", "lead": "W Radzie Ministrów mamy już konsensus - przekazał Mateusz Morawiecki.", "img": null, "img_title": null, "time_released": "2022-03-24 11:48:04", "time_updated": "2022-03-24 11:48:04", "article_title": "Rząd proponuje zmiany w konstytucji. Premier: sądzę, że projekt przedstawimy na najbliższym posiedzeniu Sejmu", "heading": "Postaram się, żeby projekt zmian w konstytucji umożliwiający między innymi konfiskowanie rosyjskich aktywów w Polsce został skierowany na najbliższe posiedzenie Sejmu - przekazał w czwartek premier Mateusz Morawiecki. - W Radzie Ministrów mamy już konsensus - mówił. ", "text": "Premier zapytany na czwartkowej konferencji prasowej, kiedy poznamy treść projektu zmian w konstytucji, powiedział, że \"sądzi, że to będzie już możliwe na najbliższym posiedzeniu Sejmu, aby pokazać projekt (zmian-red.) konstytucji\".  \n- W Radzie Ministrów mamy już osiągnięty konsensus. Wbrew tym wszystkim, którzy sugerują, że możliwe jest skonfiskowanie aktywów rosyjskich bez zmian konstytucji, odsyłam do konstytucjonalistów. Niech konstytucjonaliści się w tej sprawie wypowiedzą, to zobaczycie wszyscy państwo, że tak nie jest - dodał. \n- My będziemy gotowi z tym projektem w przyszłym tygodniu. Postaram się, żeby ten projekt został skierowany na przyszłe posiedzenie Sejmu - przekazał Morawiecki. Kolejne posiedzenie Sejmu planowane jest na 6 i 7 kwietnia.\nTrzy propozycje rządu \nW poniedziałek w KPRM odbyło się spotkanie premiera z przedstawicielami ugrupowań parlamentarnych. Uczestniczył w nim też wicepremier ds. bezpieczeństwa, lider PiS Jarosław Kaczyński. Podczas spotkania szef rządu przedstawił pakiet propozycji wymagających, jak przekonywał, zmian w konstytucji, obejmujących wyłączenie z reguły finansowej wydatków na armię, możliwość konfiskaty majątków oligarchów i podmiotów rosyjskich, a także - być może niewymagający zmieniania ustawy zasadniczej - postulat wprowadzenia dodatkowego opodatkowania dla podmiotów kontynuujących swą działalność gospodarczą na terenie Rosji.\nRzecznik rządu Piotr Mueller przekonywał we wtorek, że w aktualnym stanie prawnym można zamrozić majątki, ale nie można ich konfiskować. - Artykuł 46 (konstytucji) mówi o przepadku rzeczy, ale w przypadku postępowania karnego. To jest zupełnie czymś innym niż przepadek mienia na rzecz Skarbu Państwa, uregulowany specjalnymi przepisami konstytucyjnymi - mówił. \nTusk: tematy były bardzo poważne, ale nie do końca poważni byli partnerzy ze strony rządowejTVN24\nSzef KP KO Borys Budka mówił w środę na konferencji prasowej w Sejmie, że nie trzeba zmieniać konstytucji, by móc \"skutecznie i dobrze chronić Polaków\" przed możliwymi skutkami wojny na Ukrainie. Poinformował, że klub KO składa trzy projekty ustaw: o przepadku majątków oligarchów rosyjskich, natychmiastowych zakupach dla polskiej armii, a także projekt ustawy o \"interesach strategicznych\". Według niego \"trójpak\" może być procedowany na tym posiedzeniu Sejmu i nie wymaga zamiany konstytucji.\nProjekt zmian Konstytucji RP może złożyć co najmniej 1/5 ustawowej liczby posłów, czyli 92, Senat lub prezydent; pierwsze czytanie odbywa się nie wcześniej niż trzydziestego dnia od złożenia projektu. Zmianę konstytucji uchwala Sejm większością co najmniej 2/3 głosów oraz Senat bezwzględną większością głosów.\nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO:", "author": "js/kg"}, {"id": "5647634", "title": "Andrzej Duda przed szczytem NATO: to nasze zasadnicze zadanie jako przedstawicieli wolnego świata", "url": "https://tvn24.pl/polska/ukraina-rosja-szczyt-nato-andrzej-duda-naszym-zadaniem-jest-doprowadzenie-do-zaprzestania-rosyjskiej-agresji-5647634", "lead": "Wypowiedź prezydenta dla dziennikarzy.", "img": null, "img_title": null, "time_released": "2022-03-24 11:41:52", "time_updated": "2022-03-24 11:41:52", "article_title": "Andrzej Duda przed szczytem NATO: to nasze zasadnicze zadanie jako przedstawicieli wolnego świata", "heading": "Naszym zadaniem jako przedstawicieli wolnego świata jest doprowadzenie do zaprzestania rosyjskiej agresji i wycofania się sił rosyjskich z Ukrainy - powiedział prezydent Andrzej Duda przed rozpoczęciem nadzwyczajnego szczytu NATO w Brukseli.", "text": "Prezydent przyznał, że \"ogromnie cieszy się\", że szczyt Sojuszu Północnoatlantyckiego został zwołany. - To jest kwestia tego, żebyśmy usiedli przy jednym stole i zastanowili się, jakie działania powinniśmy przedsięwziąć, aby doprowadzić do zaprzestania rosyjskiej agresji i wycofania się sił rosyjskich z Ukrainy - mówił.\n- Krótko mówiąc, aby zakończyła się wojna, ale przede wszystkim, żeby przestali ginąć ludzie - to jest dzisiaj nasze zasadnicze zadanie jako wspólnoty euroatlantyckiej, jako przedstawicieli wolnego świata. Trzeba to uczynić maksymalnie możliwymi pokojowymi środkami, ale bardzo skutecznie i zdecydowanie. Musi być jedność i absolutne zdecydowanie ze strony Sojuszu. To jest to, czego oczekujemy - powiedział Duda.\nWypowiedź prezydenta Andrzeja Dudy przed rozpoczęciem szczytu NATOTVN24\nNadzwyczajny szczyt NATO\nW czwartek w Brukseli rozpoczął się nadzwyczajny szczyt Sojuszu Północnoatlantyckiego. Szef NATO Jens Stoltenberg wskazał, że szczyt Sojuszu ma być nie tylko manifestacją poparcia dla Ukrainy, ale też pokazem \"gotowości do obrony wszystkich sojuszników z NATO\". \nPrezydent Duda zapowiadał, że podczas szczytu zamierza poruszyć kwestię konieczności zmodyfikowania koncepcji strategicznej Sojuszu Północnoatlantyckiego na najbliższe lata, uwzględniając to, co dzieje się na Ukrainie i Białorusi. Jego zdaniem potrzeba całkowicie nowego podejścia, nowego charakteru obecności Sojuszu Północnoatlantyckiego na wschodniej flance NATO.\nPrzywódcy na szczycie NATOREUTERS", "author": "ads/kg"}, {"id": "5647549", "title": "Kobieta już nie żyła, mężczyzny nie udało się uratować. Zatrzymano jedną osobę", "url": "https://tvn24.pl/poznan/kobieta-juz-nie-zyla-mezczyzny-nie-udalo-sie-uratowac-wszystko-wskazuje-na-to-ze-doszlo-do-podwojnego-zabojstwa-5647549", "lead": "\"Wszystko wskazuje na to, że doszło do podwójnego zabójstwa\".", "img": null, "img_title": null, "time_released": "2022-03-24 11:39:18", "time_updated": "2022-03-24 11:39:18", "article_title": "Kobieta już nie żyła, mężczyzny nie udało się uratować. \"Wszystko wskazuje na to, że doszło do podwójnego zabójstwa\" ", "heading": "W mieszkaniu w Skwierzynie (woj. lubuskie) policjanci znaleźli ciało 74-latki oraz ciężko rannego 74-latka. Mimo reanimacji, mężczyzny nie udało się uratować. W sprawie zatrzymano 49-letniego członka rodziny. Mężczyzna prawdopodobnie usłyszy zarzuty podwójnego zabójstwa.", "text": "Okoliczności śmierci starszego małżeństwa ze Skwierzyny (woj. lubuskie) badają policjanci pod nadzorem prokuratora. Do zdarzenia doszło w środę w ich mieszkaniu.\nJak przekazał rzecznik lubuskiej policji Marcin Maludy, zgłoszenie o zdarzeniu o charakterze kryminalnym policja otrzymała od świadka w środę po godz. 16. W mieszkaniu pokrzywdzonych policjanci znaleźli martwą 74-latkę i jej męża w tym samym wieku. Starszy mężczyzna jeszcze żył. Została podjęta reanimacja, ale nie przyniosła skutku. 74-latek zmarł na skutek odniesionych obrażeń. - W mieszkaniu do sprawy został zatrzymany 49-letni mężczyzna, z który zostaną przeprowadzone czynności procesowe – powiedział Maludy.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\nCzekają na wyniki sekcji\nNa miejscu przestępstwa przeprowadzono oględziny i zabezpieczono wszelkie możliwe ślady. Śledztwo w sprawie nadzoruje Prokuratura Rejonowa w Międzyrzeczu. Prokurator zarządził sekcję w celu ustalenia bezpośredniej przyczyny zgonu. Jej wstępne wyniki mają być znane w czwartek po południu.\n - Wszystko wskazuje na to, że doszło do zabójstwa. Na miejscu zatrzymano potencjalnego sprawcę. Prawdopodobnie takie zarzuty on usłyszy – mówi Łukasz Gospodarek, rzecznik Prokuratury Okręgowej w Gorzowie Wlkp. \nJak mówi, zatrzymany 49-latek jest członkiem rodziny pary seniorów. Portal lubuskie24.pl podaje, że to syn ofiar.", "author": "FC/gp"}, {"id": "5647438", "title": "Jest podejrzany o zabicie Moniki. Najpierw odpowie za handel narkotykami, w czym miał mu pomagać policjant", "url": "https://tvn24.pl/katowice/jaworznik-mariusz-p-podejrzany-o-zabojstwo-moniki-jest-tez-oskarzony-o-przemyt-i-handel-narkotykami-mial-mu-tym-pomagac-policjant-i-kierowca-5647438", "lead": "Akt oskarżenia w sprawie narkotyków trafił do sądu. Śledztwo w sprawie zabójstwa wciąż trwa. ", "img": null, "img_title": null, "time_released": "2022-03-24 11:34:17", "time_updated": "2022-03-24 11:34:17", "article_title": "Jest podejrzany o zabicie Moniki. Najpierw odpowie za handel narkotykami, w czym miał mu pomagać policjant", "heading": "Biznesmen z Jaworznika Mariusz P. podejrzany jest o zabójstwo 42-letniej Moniki. Gdy kobieta była jeszcze poszukiwana, P. przypadkiem stał się posiadaczem 75 kilogramów marihuany. Narkotyki przywiózł z Belgii jego kierowca, a w ich ukryciu i sprzedaży pomógł znajomy policjant z Zawiercia. Akt oskarżenia w tej sprawie przeciwko trzem mężczyznom został właśnie skierowany do sądu. Śledztwo w sprawie zabójstwa wciąż trwa. ", "text": "O 39-letnim Mariuszu P., biznesmenie z Jaworznika na Jurze Krakowsko-Częstochowskiej zaczęło być głośno w lipcu 2021 roku, gdy zaginęła 42-letnia Monika. P. miał ją widzieć jako ostatni. Byli parą. Śledczy od początku podejrzewali, że 39-latek może mieć związek ze zniknięciem kobiety, ale długo nie mieli na to żadnych dowodów. \nP. został aresztowany w październiku, ale pod innym zarzutem. Chodziło o przemyt i handel narkotykami. Teraz prokuratora w Częstochowie skierowała do sądu akt oskarżenia w tej sprawie.\nOGLĄDAJ TVN24 NA TVN24 GO >>>\nPrzypadkiem stali się właścicielami 75 kilogramów marihuany\nO przestępstwo narkotykowe oskarżeni są trzej mężczyźni: Mariusz P., kierowca, który pracował w jego firmie Andrzej Z. oraz policjant z Zawiercia Mirosław S. \nW początkowej fazie śledztwa prokuratura informowała, że podejrzani mieli przemycić z Francji i rozprowadzać w Polsce 100 kilogramów marihuany. Jak informuje rzecznik częstochowskiej prokuratury Tomasz Ozimek, ostatecznie okazało się, że chodziło o 75 kilogramów, które sprowadzone zostały z Belgii. \n- Narkotyki trafiły do oskarżonych przypadkowo - mówi Ozimek.\nŚledczy ustalili, że na początku 2016 roku kierowca Andrzej Z. przewoził towar z Belgii do Anglii. Transport był legalny. Do momentu, aż w przewożonym towarze Z. odkrył paczki z marihuaną. O istnieniu narkotyków nie wiedział wcześniej ani on, ani jego szef Mariusz P. Jak mówi Ozimek, nie wiadomo, jak się znalazły w tym samochodzie. Prawdopodobnie zostały nadane przez inną grupę przestępczą i ktoś na nie czekał.\nSprzedali narkotyki za 830 tysięcy złotych, podzielili się z policjantem\nWedług śledztwa, kierowca zrobił zdjęcia znaleziska i wysłał je szefowi. Tamten polecił kierowcy przywieźć narkotyki na parking pod Zgorzelcem. Następnego dnia biznesmen odebrał paczki w towarzystwie znajomego policjanta Mirosława S. Marihuana najpierw przechowywana była na posesji Mariusza P, po kilku dniach została przewieziona do domu policjanta. Ostatecznie narkotyki zostały sprzedane w kilku partiach we Wrocławiu i Krakowie. Mężczyźni mieli dostać za marihuanę w sumie 820 tysięcy złotych, którymi podzielili się we trzech mniej więcej po równo.\nBiznesmen, policjant i kierowca usłyszeli prokuratorskie zarzuty udziału w zorganizowanej grupie przestępczej, przemytu z Belgii do Polski znacznej ilości środków odurzających w postaci marihuany i uczestniczenia w obrocie nimi poprzez sprzedaż na terenie Wrocławia i Krakowa. Mariusz P. podejrzany jest także o to, że w sierpniu 2021 roku  prowadził auto, będąc pod wpływem amfetaminy.     \nPrzesłuchani przez prokuratora mężczyźni przyznali się częściowo do zarzucanych im przestępstw i złożyli obszerne wyjaśnienia. Na wniosek prokuratora Sąd Rejonowy w Częstochowie zastosował wobec nich tymczasowe aresztowanie. \nMariusz P. i Andrzej Z. byli w przeszłości karani, ale nie były to przestępstwa związane z narkotykami. Teraz grozi im do 15 lat.\nDół wykopali koparką, tam pochowali Monikę, jej forda ukryli w stawie\nMariusz P. może nie wyjść z więzienia do końca życia. Ciąży na nim zarzut zabójstwa. Gdy siedział już w areszcie za narkotyki, w nocy z 24 na 25 listopada 2021 roku w lesie na pograniczu Zawiercia i Poręby znaleziono ciało jego partnerki, 42-letniej Moniki. Było zakopane na głębokości pięciu metrów. \nCiało kobiety zakopane było 5 metrów pod ziemiąśląska policja\nKobieta zaginęła 9 lipca. Pięć dni później w stawie przy ulicy Łącznej w Zawierciu znaleziono jej samochód, biały ford fiestę. Śledczy próbowali ustalić, kto i jakimi trasami poruszał się tym autem wcześniej. Sprawdzali nagrania z monitoringu. Tak dotarli do 39-letniego Pawła B. i 32-letniego Łukasza W. Obaj zostali zatrzymani 24 listopada.\nPrzesłuchali 3 mężczyzn, znaleźli ciało zaginionej Monikiśląska policja\nWedług śledztwa, kobieta została zamordowana 9 lipca, w dniu zaginięcia. 39-letni Paweł B. powiedział w prokuraturze, że dzień wcześniej wykopał koparką dół, w którym kobieta została pochowana. Razem z 32-lentim Łukaszem W. mieli pomagać Mariuszowi P.  ukryć jej białego forda.\nWobec zeznań wspólników, biznesmen z Jaworznika przyznał się do zamordowania 42-latki. Mężczyźni wskazali miejsce ukrycia zwłok. - Mariusz P. wyjaśnił, że jechał razem z panią Moniką samochodem. Z jego wyjaśnień nie wynika, żeby kobieta została uprowadzona. Twierdzi, że w pewnym momencie kobieta wpadła w szał i wtedy on ja zabił, broniąc się przed jej atakiem - mówił Tomasz Ozimek.", "author": "mag/gp"}, {"id": "5647399", "title": "Pożar w zakładach chemicznych w Nowym Dworze Mazowieckim", "url": "https://tvn24.pl/tvnwarszawa/okolice/nowy-dwor-mazowiecki-pozar-w-zakladach-chemicznych-5647399", "lead": "Nie ma poszkodowanych.", "img": null, "img_title": null, "time_released": "2022-03-24 10:08:39", "time_updated": "2022-03-24 10:08:39", "article_title": "Pożar w zakładach chemicznych w Nowym Dworze Mazowieckim", "heading": "Na terenie fabryki produkującej środki chemiczne i detergenty wybuchł pożar. Zapalił się pojemnik z nieznaną na tę chwilę substancją. Nie ma poszkodowanych.", "text": "Jak przekazał nam Paweł Plagowski z Komendy Powiatowej Państwowej Straży Pożarnej w Nowym Dworze Mazowieckim, zgłoszenie o pożarze wpłynęło do służb o godzinie 8.52. - Pożar wybuchł w pomieszczeniu na trzecim piętrze w budynku fabryki chemicznej Reckitt Benckiser przy ulicy Okunin 1. Palił się pojemnik z nieznaną na tę chwilę substancją. Rozprzestrzenienie pożaru zostało zatrzymane. W tej chwili trwa dogaszanie i wietrzenie pomieszczeń - przekazał Plagowski. \nDodał, że zdarzeniu nikt nie ucierpiał. - Do akcji gaśniczej zadysponowano siedem zastępów straży pożarnej - podsumował strażak. \nInformowaliśmy również o pożarze warsztatu samochodowego w Łomiankach: \nPożar warsztatu samochodowego w Łomiankach Mateusz Szmelter / tvnwarszawa.pl", "author": "dg/r"}, {"id": "5647429", "title": "Włamali się, ukradli elektronarzędzia i zabrali drzwi", "url": "https://tvn24.pl/polska/wlamali-sie-ukradli-elektronarzedzia-i-zabrali-drzwi-5647429", "lead": "Dwaj mieszkańcy Kielc (Świętokrzyskie) zostali zatrzymani.", "img": null, "img_title": null, "time_released": "2022-03-24 10:04:09", "time_updated": "2022-03-24 10:04:09", "article_title": "Włamali się, ukradli elektronarzędzia i zabrali drzwi", "heading": "Dwaj mieszkańcy Kielc (Świętokrzyskie) zostali zatrzymani w związku z włamaniem do lokalu w centrum miasta. Mężczyźni odpowiedzą za kradzież elektronarzędzi oraz drzwi wejściowych. ", "text": "36-latek i 38-latek zostali zatrzymani we wtorek przez kryminalnych z Komisariatu Policji III w Kielcach. Wcześniej z policją skontaktowali się użytkownicy jednego z lokali w centrum miasta.\nOGLĄDAJ TELEWIZJĘ NA ŻYWO W INTERNECIE NA TVN24 GO >>>\nMężczyźni czekają na zarzutyKMP Kielce\n- Zgłosili, że ktoś ukradł metalowe drzwi oraz znajdujące się w lokalu elektronarzędzia. Straty wstępnie zostały oszacowane na około 10 tysięcy złotych – podaje Karol Macek, oficer prasowy kieleckiej policji.\nPo zatrzymaniu podejrzanych policjanci odzyskali skradzione przedmioty. - Mężczyźni w policyjnej celi czekają na zarzuty. Ich zachowanie ostatecznie oceni sąd, a może im grozić do 10 lat więzienia – informuje Macek. \nOglądaj telewizję na żywo w TVN24 GO", "author": "wini/gp"}, {"id": "5647385", "title": "Konferencja prasowa Mateusza Morawieckiego", "url": "https://tvn24.pl/polska/tarcza-antyputinowska-konferencja-prasowa-mateusza-morawieckiego-relacja-na-zywo-24-marca-5647385", "lead": "Relacja w tvn24.pl. ", "img": null, "img_title": null, "time_released": "2022-03-24 09:43:17", "time_updated": "2022-03-24 09:43:17", "article_title": "Konferencja prasowa Mateusza Morawieckiego", "heading": "Premier Mateusz Morawiecki przedstawił kolejne elementy tzw. tarczy antyputinowskiej, która, jak mówił, \"przynajmniej częściowo ma chronić Polaków\" przed skutkami wojny na Ukrainie. Poinformował o skierowaniu do konsultacji projektu zakładającego między innymi obniżenie stawki podatku PIT z 17 do 12 procent. Szef rządu ogłosił także, że podjął decyzję o dymisji ministra rozwoju i technologii Piotra Nowaka. Konferencję relacjonowaliśmy w tvn24.pl. ", "text": "OGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nNajnowsze na górzeNajstarsze na górzeiRelacja odświeża się automatycznie10:48Zakończyła się konferecja prasowa w KPRM. Dziękujemy za uwagę. 10:48Morawiecki: podjąłem decyzję o dymisji Piotra Nowaka ze stanowiska ministra rozwoju i technologii, bo wyczerpała się formuła współpracy10:46Premier: nie ma jeszcze porozumienia z Komisją Europejską w sprawie Krajowego Planu Odbudowy10:42Kiedy poznamy treść projektu zmian w konstytucji? Premier: sądzę, że na najbliżsyzm posiedzeniu Sejmu będzie to możliwe, żeby pokazać projekt zmian w konstytucji10:39Premier o zmianach w podatkach: Głębia tych zmian i zakres wynika z tego, że przewidujemy dalsze dramatyczne skutki wojny na Ukrainie. Przygotowujemy Polaków na to, że czasy są trudne, a mogą być jeszcze trudniejsze10:37Premier o sankcjach na Rosję: moją rolą jest przekonywać naszych partnerów, że jesteśmy w przełomowym momencie, jeśli Putin złamie Ukrainę, nas, to za rok, dwa przyjdzie po kolejne cele10:36Morawiecki: Dzisiaj na Radzie Europejskiej przedstawię koncepcję misji pokojowej. Czy zachodni świat ma przyglądać się milcząco, jak będą bombardowane kolejne setki tysięcy osób?10:32Jakich decyzji Polska oczekuje po szczycie NATO w Brukseli? Premier: na szczycie NATO prezydent Andrzej Duda przedstawia zasadnicze kwestie związane ze wzmocnieniem wschodniej flanki. Ważne jest też to, co możemy zrobić dla Ukrainy. W walce o pokój pomagamy im na najróżniejsze sposoby. Ja na Radzie Europejskiej będę mocno interweniował w sprawie między innymi sankcji. 10:28Pytania od dziennikarzy.10:27Soboń: zdejmujemy część obowiązków biurokratycznych10:26Soboń: przed nami intensywna praca10:25Soboń: wprowadzamy preferencje dla podatników, którzy są na zasiłku macierzyńskim10:25Soboń: Dzisaj rozpoczynam spotkania. Pierwsze odbędą się ze środowiskiem księgowych10:24Soboń: mamy rozwiązanie, które jest bardziej przewidywalne dla podatników10:23Soboń: Projekt zostanie zamieszczony na stronach rządowego centrum legislacyjnego. Proszę o wskazywanie nam uwag, na które powinniśmy zwrócić uwagę lub skorygować. Pracowaliśmy nad programem od wielu tygodni, tak aby korzystne rozwiązania przyjęte w systemie podatkowym, utrzymać10:20Artur Soboń: Przedstawiamy dzisiaj propozycje zmian podatkowych, które chcielibyśmy poddać konsultacjom, wspólnie wypracować w ramach dialogu10:19Premier: Dostałem dane dotyczące tego, że w sieciach handlowych, które nie wycofały się z Rosji spadły obroty wśród kupujących w Polsce. Ludzie rozumieją, że czas jest wyjątkowy.10:17Morawiecki: dziś w ramach naszej odpowiedzialnej polityki budżetowej chcemy, żeby więcej pieniędzy zostało w portfelach Polaków10:17Premier: od 1 lipca chcemy zrezygnować z ulgi dla klasy średniej10:16Premier: zakładamy możliwość wspólnego rozliczenia się samotnego rodzica z dzieckiem10:14Morawiecki: do konsultacji kierujemy projekt obniżki stawki podatku PIT z 17 do 12 procent10:13Premier: nasz cel to silna, stabilna gospodarka10:13Morawiecki: nasze kolejne kroki mają złagodzić skutki wojny10:12Premier: na trudne czasy przygotowujemy kolejne elementy \"tarczy antyputinowskiej\".10:11Morawiecki: Rosja prowadzi okrutną wojnę przeciwko Ukrainie. Albo Ukraina musi wygrać militarnie, albo Rosja musi zostać pokonana gospodarczo. To oznacza nakładanie sankcji, które mają też wpływ na Europę. Portfele Polaków są drenowane, to też skutek wojny. 10:09Rozpoczyna się konferencja premiera Mateusza Morawieckiego i wiceministra finansów Artura Sobonia. 10:09Ministerstwo Finansów proponuje obniżenie stawki PIT z 17 do 12 procent dla podatników na skali podatkowej, czyli emerytów, rencistów, pracowników, zleceniobiorców i niektórych przedsiębiorców, od 1 lipca. Próg podatkowy 120 tys. zł i kwota wolna 30 tys. zł mają pozostać bez zmian - wynika z przedstawionych przez MF w czwartek propozycji zmian podatkowych.10:05Czekamy na konferencję prasową w KPRM, która była zaplanowana na godzinę 10. 9:52Wiceminister finansów Artur Soboń zapowiadał, że przedstawi w czwartek opinii publicznej zmiany w PIT.9:48Dzień dobry. Rozpoczynamy relację w oczekiwaniu na konferencję w kancelarii premiera. Ma się rozpocząć o godzinie 10.", "author": "js/kg"}, {"id": "5647283", "title": "Zderzenie ciężarówki i auta osobowego w Kołbieli, jedna osoba ranna", "url": "https://tvn24.pl/tvnwarszawa/ulice/kolbiel-zderzenie-ciezarowki-i-auta-osobowego-na-dk-50-jedna-osoba-ranna-5647283", "lead": "Poważne utrudnienia w ruchu.  ", "img": null, "img_title": null, "time_released": "2022-03-24 08:45:55", "time_updated": "2022-03-24 08:45:55", "article_title": "Zderzenie ciężarówki i auta osobowego w Kołbieli, jedna osoba ranna", "heading": "W Kołbieli zderzyły się samochód osobowy oraz ciężarówka. Jak podaje Generalna Dyrekcja Dróg Krajowych i Autostrad, jedna osoba jest ranna. Były poważne utrudnienia w ruchu.  ", "text": "Do wypadku doszło w Kołbieli w powiecie otwockim na drodze krajowej nr 50. Jak informują drogowcy, przed godziną ósmą zderzyły się tam auto osobowe oraz ciężarówka. Jedna osoba jest ranna. \nGDDKiA ostrzega przed utrudnieniami. DK 50 jest w tym miejscu zablokowana. Na miejscu wypadku są policjanci, który kierują na objazdy. \nPo godzinie 9.30 Paulina Harabin z Komendy Powiatowej Policji w Otwocku przekazała wstępne ustalenia dotyczące wypadku.  - Kierująca mercedesem zderzyła się czołowo z tirem. Kobieta została przetransportowana do szpitala. - Ruch na drodze krajowej numer 50 został już udrożniony - poinformowała policjantka. \nInformowaliśmy również o wypadku śmiertelnym wypadku na trasie S17:\nWypadek w okolicy Garwolina Tomasz Zieliński, tvnwarszawa.pl", "author": "dg/r"}, {"id": "5647351", "title": "Izolacja i kwarantanna będą zniesione ", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-izolacja-i-kwarantanna-zniesione-od-28-marca-5647351", "lead": "Od 28 marca.", "img": null, "img_title": null, "time_released": "2022-03-24 09:39:35", "time_updated": "2022-03-24 09:39:35", "article_title": "Izolacja i kwarantanna będą zniesione. Zwolnienia lekarskie dla zakażonych", "heading": "Izolacja domowa, kwarantanna dla współdomowników i kwarantanna graniczna będą zniesione od poniedziałku 28 marca - poinformował minister zdrowia Adam Niedzielski. Dodał, że osoby z pozytywnym wynikiem testu na obecność koronawirusa będą otrzymywać zwolnienia i będą musiały same się izolować. ", "text": "O zniesieniu izolacji domowej, kwarantanny domowej dla współdomowników i wszystkich kwarantann związanych z wjazdem do Polski poinformował na czwartkowej konferencji minister zdrowia Adam Niedzielski. Restrykcje zostaną zniesione od poniedziałku 28 marca. \nOsoby zakażone \"będą na zwykłych zasadach otrzymywały zwolnienia\"\nMinister wyjaśnił, że pacjenci, u których test wykryje zakażenie koronawirusem, \"będą na zwykłych zasadach otrzymywali zwolnienia lekarskie\" i \"będą, mając świadomość zagrożenia, musieli sami izolować się w domu\". - Tymi izolacjami nie będzie już zarządzał sanepid - przekazał.\nDrugie zastrzeżenie, jak dodał, jest związane z działalnością sanepidu. -Jeżeli będą pojawiały się ogniska, jeżeli będziemy mieli do czynienia z jakimiś lokalnymi zjawiskami epidemicznymi, to oczywiście sanepid cały czas posiada uprawnienia do tego, żeby nakładać kwarantannę i decydować o izolacji - zaznaczył minister zdrowia.\nMinister Niedzielski poinformował na czwartkowej konferencji również o zniesieniu od 28 marca obowiązku noszenia maseczek, z wyłączeniem podmiotów leczniczych.", "author": "ads/kg"}, {"id": "5647313", "title": "Pożar hali z tworzywami sztucznymi. Jeden ze strażaków został ranny", "url": "https://tvn24.pl/pomorze/broniewice-pozar-hali-z-tworzywami-sztucznymi-z-ogniem-walczylo-50-zastepow-jeden-ze-strazakow-ranny-5647313", "lead": "W Broniewicach (woj. kujawsko-pomorskie).", "img": null, "img_title": null, "time_released": "2022-03-24 09:22:34", "time_updated": "2022-03-24 09:22:34", "article_title": "Pożar hali z tworzywami sztucznymi w Broniewicach. Z ogniem walczyło 50 zastępów, jeden ze strażaków ranny", "heading": "Łącznie 50 zastępów straży pożarnej walczyło z pożarem hali z maszynami do przetwarzania odpadów w Broniewicach (Kujawsko-Pomorskie). Cała zabudowa została doszczętnie spalona, podobnie jak znajdujący się obok skład odpadów i część administracyjno-biurowa. W trakcie kilkunastogodzinnej akcji jeden ze strażaków został lekko ranny.", "text": "Pożar wybuchł w zakładzie przetwarzającym tworzywa sztuczne w Broniewicach, koło Inowrocławia. Straż pożarna zgłoszenie dostała w środę przed godziną 14. Płonęła hala o wymiarach 40 na 20 metrów z maszynami do przetwarzania odpadów oraz składowiska odpadów tworzyw sztucznych o wielkości 1200 metrów kwadratowych.\n- Zadysponowano 46 zastępów straży pożarnej. Akcja gaśnicza została zakończona, ale od rana zabezpieczany jest teren, dojechały kolejne zastępy straży pożarnej, na ten moment w tych działaniach udział brało już 50 zastępów - przekazał po godzinie 8 w czwartek kpt. Jarosław Skotnicki, oficer prasowy KP PSP w Inowrocławiu. \nDodał, że w zdarzeniu nie ma ofiar śmiertelnych. Jeden ze strażaków został lekko ranny. \nCzytaj także: Siedem osób zginęło w pożarach. Strażacy podali tragiczne dane\nPożar hali z maszynami do przetwarzania odpadów w Broniewicach Pożar objął również składowisko odpadów tworzyw sztucznych | PAP/Tytus ŻmijewskiStraż pożarna gasi pożar od środy | PAP/Tytus ŻmijewskiPożar hali z maszynami do przetwarzania odpadów oraz składowiska odpadów tworzyw sztucznych | PAP/Tytus ŻmijewskiPaliła się hala z maszynami do przetwarzania odpadów  | PAP/Tytus ŻmijewskiPożar hali z maszynami do przetwarzania odpadów w Broniewicach  | PAP/Tytus ŻmijewskiJeden ze strażaków został lekko ranny w pożarze | PAP/Tytus ŻmijewskiNa miejscu pracowało kilkadziesiąt zastępów straży pożarnej | PAP/Tytus ŻmijewskiPożar wybuchł w Broniewicach k. Inowrocławia (Kujawsko-Pomorskie) | PAP/Tytus Żmijewski\nPrzyczyny pożaru wyjaśnia policja i prokuratura \n- Spaleniu uległa praktycznie cała zabudowa tego zakładu, czyli trzy hale plus skład odpadów, który funkcjonował obok oraz część administracyjno-biurowa - przekazał kpt. Jarosław Skotnicki. \nOGLĄDAJ TELEWIZJĘ NA ŻYWO W INTERNECIE NA TVN24 GO >>>\nDodał, że od rana strażacy zabezpieczają pogorzelisko, ponieważ był to pożar na dużej powierzchni, z dużą ilością materiałów palnych. \n- Firma zajmowała się przetwarzaniem odpadów, a zarazem wytwarzaniem elementów do zniczy - przekazał również oficer prasowy. - Przyczyny pożaru będą przedmiotem dochodzenia prokuratury i policji - dodał.", "author": "MAK/gp"}, {"id": "5647217", "title": "Od 28 marca bez obowiązkowych maseczek. Jest jeden wyjątek", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-koniec-obowiazkowych-maseczek-od-28-marca-zmiany-w-obostrzeniach-5647217", "lead": "Przekazał w czwartek minister zdrowia Adam Niedzielski. ", "img": null, "img_title": null, "time_released": "2022-03-24 09:02:28", "time_updated": "2022-03-24 09:02:28", "article_title": "Minister zdrowia: od 28 marca zniesiony obowiązek noszenia maseczek. Jest jeden wyjątek", "heading": "Obowiązek noszenia maseczek z wyjątkiem podmiotów leczniczych zostanie zniesiony od 28 marca - przekazał w czwartek minister zdrowia Adam Niedzielski. Dodał, że zostanie także zniesiona \"izolacja domowa oraz kwarantanna domowa dla współdomowników i wszystkie kwarantanny związane z wjazdem do Polski\".  ", "text": "Niedzielski powiedział na konferencji prasowej, że podjął decyzję, że od 28 marca zostanie zniesiony obowiązek noszenia maseczek. Dodał, że nie dotyczy to podmiotów leczniczych. Przekazał jednak, że rekomenduje noszenie maseczek w miejscach dużych skupisk ludzkich.\nPrzekazał, że drugą decyzją jest \"zniesienie izolacji domowej oraz kwarantanny domowej dla współdomowników, ale również wszystkich kwarantann związanych z wjazdem do Polski\".  \nNiedzielski przekazał, że \"pacjenci, którzy będą identyfikowani poprzez testy jako zakażeni, będą na zwykłych zasadach otrzymywali zwolnienia lekarskie i oczywiście będą, mając świadomość zagrożenia, musieli sami izolować się w domu, natomiast tymi izolacjami nie będzie już zarządzał sanepid\".\n- Drugie zastrzeżenie jest związane z działalnością sanepidu. Dotyczy tego, że jeżeli będą pojawiały się ogniska, jeżeli będziemy mieli do czynienia z jakimiś lokalnymi zjawiskami epidemicznymi, to sanepid cały czas posiada uprawnienie do tego, żeby nakładać kwarantannę i decydować o izolacji - dodał. \nCZYTAJ WIĘCEJ: Konferencja ministra zdrowia w sprawie obostrzeń - relacja na żywo\nKoronawirus w Polsce\nMinister zdrowia przekazał, że dzisiaj mamy 8994 nowe potwierdzone przypadki zakażenia. Dodał, że od czterech dni mamy przyspieszenie tempa spadku nowych zakażeń. \nJak mówił Niedzielski, liczba hospitalizacji w piątej fali utrzymywała się poniżej poziomu 20 tysięcy. - Wariant omikron okazał się zdecydowanie mniej dolegliwy niż wariant delta, z którym mieliśmy do czynienia w poprzedniej fali - dodał. \nSzef resortu zdrowia, odnosząc się do rozwoju epidemii, mówił, że zarówno \"sytuacja międzynarodowa, jak i perspektywy i prognozy, którymi dysponujemy są pozytywne\". - Przewidujemy, że do końca kwietnia będziemy mieli zdecydowaną redukcję zakażeń i hospitalizacji - przekazał. \nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nNiedzielski: testy tylko na zlecenie lekarskie\nNiedzielski był pytany, czy nadal będzie można wykonywać bezpłatne testy diagnostyczne na obecność koronawirusa. Przekazał, że \"zmieni się polityka testowania\". - Od 1 kwietnia testy będą wykonywane tylko i wyłącznie na zlecenie lekarskie, co będzie oznaczało, że lekarz zawsze będzie uczestniczył w tym procesie. Po pozytywnym wyniku lekarz będzie decydował o zwolnieniu lekarskim - powiedział.\n- Testy będą dostępne w zasadzie na zlecenie lekarskie, ale będą w ramach tego zlecenia lekarskiego oczywiście bezpłatne - zaznaczył minister.\nNiedzielski stwierdził, że \"w zasadzie już te obostrzenia nie istnieją\". - Te, które dotyczyły działalności gospodarczej były zniesione w zasadzie z początkiem marca. Teraz znieśliśmy obowiązek maseczek, kwarantanny i izolacji. To co zostaje, to jest w zasadzie tylko i wyłącznie kwestia noszenia maseczek w podmiotach leczniczych, więc tutaj wydaje się, że w zasadzie wszystkie restrykcje zostały zniesione - powiedział.\nKarta lokalizacyjna pasażera, wypełniana przy przekraczaniu granicy, nadal będzie obowiązkowa. - Te karty dalej będą obowiązkowe, bo nie dotyczą tylko sytuacji związanej z covidem, ale wszelkich zagrożeń, które mogą wystąpić. Takie informacje musimy mieć. Takie karty w formie papierowej istniały również przed covidem - zaznaczył na konferencji prasowej zastępujący Głównego Inspektora Sanitarnego Krzysztof Saczka.\nNiedzielski o odsetku zgonów wśród niezaszczepionych \nNiedzielski był też pytany o to, kim są osoby, które umierają w ostatnim czasie z powodu COVID-19. - Jeśli chodzi o zgony, to cały czas średnia wieku osób, które umierają jest bardzo wysoka - rzędu 81 lat - więc cały czas to dotyczy osób starszych i osób generalne z kategorii ryzyka, mówię tutaj o wielochorobowości, ale również o osobach niezaszczepionych - przekazał minister zdrowia.\n- Robiliśmy podsumowanie dotyczące całego okresu epidemii, to w całym okresie epidemii ten odsetek zgonów osób niezaszczepionych osiąga nawet 90 procent, jeżeli zmniejszamy sobie te okresy i patrzymy na ostatnie miesiące, to jest to 70-60 procent, ale jest to zdecydowana większość - dodał.\nDyrektor Narodowego Instytutu Zdrowia Publicznego - Państwowego Zakładu Higieny Grzegorz Juszczyk powiedział, że prowadzone są ogólnopolskie badanie epidemiologiczne, tak zwanej seroprewalencji, czyli obecności przeciwciał.\n- Ostatnie badanie, w którym wzięło oddział 27 tysięcy osób i blisko 7 tysięcy osób zgodziło się oddać próbkę krwi do analizy, wykazało, że poziom odporności populacyjnej to około 82 procent - poinformował.\nZaznaczył, że \"to badanie było prowadzone w listopadzie i w grudniu\". - W styczniu mieliśmy wysoką falę wariantu omikron, stąd obecny szacunek jest między 90 i 95 procent. Teraz, w marcu, do połowy kwietnia prowadzimy już czwartą falę tego badania, więc po świętach najprawdopodobniej będziemy mieli już potwierdzenie tego faktu, a być może ten poziom jest wyższy - przekazał.", "author": "js,"}, {"id": "5647144", "title": "\"Czas na kolejne decyzje\". Konferencja ministra zdrowia Adama Niedzielskiego ", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-minister-zdrowia-adam-niedzielski-zapowiada-zmiany-ws-obostrzen-pandemicznych-relacja-na-zywo-5647144", "lead": "Relacja w tvn24.pl.", "img": null, "img_title": null, "time_released": "2022-03-24 05:59:25", "time_updated": "2022-03-24 05:59:25", "article_title": "\"Czas na kolejne decyzje\". Konferencja ministra zdrowia Adama Niedzielskiego ", "heading": "W resorcie zdrowia odbyła się konferencja ministra zdrowia Adama Niedzielskiego, podczas której ogłosił zniesienie obowiązku noszenia maseczek z wyjątkiem podmiotów leczniczych oraz zniesienie izolacji domowa i kwarantanny. Konferencję relacjonowaliśmy na żywo w portalu tvn24.pl.", "text": "Konferencja odbyła się w gmachu Ministerstwa Zdrowia w Warszawie i była poświęcona sytuacji epidemicznej i perspektywie znoszenia obostrzeń. Udział w niej - poza ministrem zdrowia - wzięli również zastępujący Głównego Inspektora Sanitarnego Krzysztof Saczka oraz dyrektor NIZP-PZH Grzegorz Juszczyk.\nOGLĄDAJ KONFERENCJĘ W INTERNECIE W TVN24 GO\nNajnowsze na górzeNajstarsze na górzeiRelacja odświeża się automatycznie9:20Kończymy relację, dziękujemy za uwagę.9:16Niedzielski: Od wielu lat jest takie rozwiązanie przy chorobach zakaźnych. Ktoś, kto ma infekcję, zostaje w domu, dokonuje samoizolacji. Kroki, które wykonujemy, sprowadzają zakażenie koronawirusem do takiego samego traktowania, jak innych chorób zakaźnych. Wchodzimy w standard, który obowiązywał do tej pory.9:15Niedzielski: Od 1 kwietnia testy będą tylko na zlecenie lekarskie. Lekarz będzie uczestniczył w tym procesie. Po pozytywnym wyniku lekarz będzie decydował o zwolnieniu lekarskim.9:14Niedzielski: Jeżeli lekarzy identyfikuje, że choroba jest zagrożeniem dla innych współpracowników, daje zwolnienie lekarskie. Na tych samych zasadach co dotychczas odbywa się izolacja domowa.9:11Saczka: Karty lokalizacyjne pasażerów nadal będą obowiązkowe. One dotyczą nie tylko COVID-19, ale też innych zagrożeń.9:08Juszczyk: Poziom odporności populacyjnej to około 82 procent. To badanie z grudnia, a w styczniu mieliśmy wysoką falę wariantu omikron. Stąd obecny szacunek 90-95. Teraz prowadzimy kolejne badanie, po świętach będziemy mieli potwierdzenie.9:07Niedzielski: Cały czas średnia wieku osób, które umierają na COVID-19 jest bardzo wysoka, rzędu 81 lat. To osoby z wielochorobowością, też osoby niezaszczepione. W całym okresie epidemii odsetek zgonów osób niezaszczepionych to nawet 90 procent.9:05Niedzielski: Największy znak zapytania dotyczy okresu wrześniowego. Zawsze jest ryzyko, że pojawi się mutacja, która będzie zagrożeniem. Na razie nie mamy takich sygnałów.9:03Zaczyna się runda pytań od dziennikarzy.9:03Saczka: Będziemy monitorować sytuację i działać tak, by zapobiegać rozprzestrzenianiu się zagrożeń epidemiologicznych.9:02Saczka: Ale pandemia się nie kończy, prowadzimy te działania, które prowadziliśmy dotąd. W momencie stwierdzenia, że występuje większe ryzyko rozprzestrzeniania, będziemy stosować kwarantannę.9:02Saczka: Mamy około 160 ognisk aktywnych, około 2500 osób. Ta skala niesamowicie spadła.9:01Niedzielski: Jeżeli będą się pojawiały ogniska, lokalne zjawiska, sanepid cały czas posiada uprawnienie, by nakładać kwarantannę i izolację. Ale te narzędzia będą ograniczone do szczególnych przypadków.9:00Niedzielski: Oczywiście pacjenci z pozytywnym wynikiem testu będą otrzymywali zwolnienia lekarskie i będą sami musieli izolować się w domu. Natomiast tymi izolacjami nie będzie zarządzał sanepid.9:00Niedzielski: Druga decyzja to zniesienie izolacji domowej oraz kwarantanny domowej dla współdomowników oraz wszystkich kwarantann związanych z wjazdem do Polski.8:59Niedzielski: Zwracam się do wszystkich z rekomendacją, że zniesienie obowiązku nie oznacza, że te maseczki nie powinny być używane w sytuacjach ze zwiększonym ryzykiem zakażenia.8:58Niedzielski: Od 28 marca wprowadzamy dwa rozwiązania. Pierwsze to zniesienie obowiązku noszenia maseczek. Ale to zniesienie nie dotyczy podmiotów leczniczych.8:58Niedzielski: Nie spodziewamy się w najbliższym czasie przyspieszenia, wzrostu liczby zakażeń. 8:57Juszczyk: W okresie wiosennym i letnim nie powinniśmy obserwować znaczącego wzrostu liczby zakażeń koronawirusem SARS-CoV-2.8:56Juszczyk: Modele wskazują na systematyczny spadek liczby zakażeń i hospitalizacji.8:55Juszczyk: Dysponujemy trzema modelami, pozwalającymi na prognozy. Dzięki tym narzędziom możemy już dzisiaj powiedzieć, że różne czynniki nie spowodują wzrostu w Polsce.8:52Niedzielski: Opieraliśmy się też na analizie perspektyw i prognoz co do dalszego rozwoju epidemii. Zarówno sytuacja międzynarodowa, jak i nasze prognozy, są pozytywne. Przewidujemy, że do końca kwietnia będziemy mieli zdecydowaną redukcję zakażeń i hospitalizacji.8:51Niedzielski: Według ostatnich badań obecność przeciwciał jest wykazywana w 90-95 procentach populacji. Jesteśmy odporni jako społeczeństwo, te wskaźniki upoważniają nas do podejmowania nowych decyzji.8:49Niedzielski: Niemniej, najważniejszym elementem naszych obserwacji jest sytuacja w szpitalach. Mimo zdecydowanie większej liczby zakażeń w piątej fali, liczba hospitalizacji utrzymywała się poniżej 20 tysięcy. A w poprzedniej fali mieliśmy maksymalnie 20 tysięcy hospitalizacji, przy dużo niższej liczbie zakażeń.8:48Niedzielski: Wykonujemy cały czas dużą liczbę testów, dlatego z naszego punktu widzenia obserwacje są wiarygodne. 8:47Niedzielski: Bardzo uważnie obserwowaliśmy, co się dzieje z nowymi przypadkami. Monitorowaliśmy efekt powrotu dzieci do szkoły i dużego napływu uchodźców. Z naszej perspektywy oba te zjawiska nie przyczyniły się do przełamania tendencji spadkowej.8:46Niedzielski: Od czterech dni mamy przyspieszenie tempa spadku nowych zakażeń.8:46Niedzielski: Cały czas mamy pandemię. Dzisiaj mamy 8994 nowe przypadki zakażeń. To blisko 26 procent mniej niż tydzień temu.8:45Zaczęła się konferencja.8:35Dzień dobry, zapraszamy na relację. Konferencja w resorcie zdrowia ma się rozpocząć za 10 minut.\nNiedzielski: mamy do czynienia od kilku dni z przyspieszeniem tendencji spadkowej\n\"Średnia liczba dziennych nowych zakażeń spadła dziś poniżej 10 tysięcy. Po blisko dwóch tygodniach zmniejszenia skali spadków mamy do czynienia od kilku dni z przyspieszeniem tendencji spadkowej. Czas na kolejne decyzje, które zakomunikuję jutro rano\" – napisał w środę wieczorem Niedzielski.\nTwitter\nKoronawirus w Polsce\nMinisterstwo Zdrowia podało w środę, że badania potwierdziły 10 437 kolejnych zakażeń SARS-CoV-2, w tym 1088 powtórnych. Resort przekazał też, że zmarły 124 osoby z COVID-19.\nŁącznie od 4 marca 2020 roku, gdy wykryto w Polsce pierwsze zakażenie SARS-CoV-2, potwierdzono 5 915 888 przypadków. Zmarło 114 480 osób z COVID-19. Dotychczas najwięcej nowych przypadków zakażenia SARS-COV-2 w całej pandemii wykryto 27 stycznia 2022 roku. Resort poinformował wtedy o 57 659 chorych z COVID-19. Najwięcej zgonów potwierdzono 8 kwietnia 2021 roku - zanotowano wtedy 954 przypadki śmiertelne.", "author": "asty,"}, {"id": "5647260", "title": "Położył rękę na ramieniu, wykradł pieniądze z kieszeni i uciekł", "url": "https://tvn24.pl/tvnwarszawa/wola/warszawa-polozyl-reke-na-ramieniu-wykradl-pieniadze-z-kieszeni-i-uciekl-5647260", "lead": "\"Kradzież szczególnie zuchwała\".", "img": null, "img_title": null, "time_released": "2022-03-24 08:24:08", "time_updated": "2022-03-24 08:24:08", "article_title": "Położył rękę na ramieniu, wykradł pieniądze z kieszeni i uciekł", "heading": "Policjanci z Woli zatrzymali 30-latka podejrzanego o \"kradzież szczególnie zuchwałą\". Jak ustalili funkcjonariusze, mężczyzna zabrał pokrzywdzonemu gotówkę, którą ten chwilę wcześniej wypłacił z bankomatu. ", "text": "Do zdarzenia doszło kilka dni temu na Woli. Do policjantów zgłosiła się znajoma pokrzywdzonego, która poinformowała funkcjonariuszy, że jej kolega został okradziony. - Z wstępnych informacji wynika, że pokrzywdzony wypłacił pieniądze z bankomatu i włożył je do kieszeni - przekazała Marta Sulowska, rzeczniczka wolskiej policji. - Kiedy odchodził, podszedł do niego nieznany mu mężczyzna, położył rękę na jego ramieniu, a z kieszeni wyjął wypłacone pieniądze. Zabrał 1500 złotych i zaraz po tym uciekł - zaznaczyła policjantka.\nWolscy policjanci od razu rozpoczęli poszukiwania. - Niedługo po tym zatrzymali 30-latka i odzyskali część pieniędzy - podała.\nZatrzymany usłyszał w Prokuraturze Rejonowej Warszawa-Wola, która nadzoruje to postępowanie, zarzut kradzieży szczególnie zuchwałej. Za to przestępstwo grozi mu do ośmiu lat więzienia.\nInformowaliśmy również o kradzieży pieniędzy przeznaczonych na pomoc uchodźcom z Ukrainy:\nKradzież pieniędzy przeznaczonych na pomoc uchodźcom z Ukrainy (monitoring)KRP I", "author": "dg/r"}, {"id": "5647216", "title": "\"Rzadko spotykamy prawdziwego dyplomatę w ambasadzie rosyjskiej\"", "url": "https://tvn24.pl/polska/rosyjscy-dyplomaci-wydaleni-z-polski-general-jaroslaw-strozyk-wazny-wizerunkowy-czynnik-5647216", "lead": "Generał Jarosław Stróżyk w \"Rozmowie Piaseckiego\" w TVN24.", "img": null, "img_title": null, "time_released": "2022-03-24 08:06:51", "time_updated": "2022-03-24 08:06:51", "article_title": "Rosyjscy dyplomaci wydaleni z Polski. Generał Jarosław Stróżyk: ważny wizerunkowy czynnik", "heading": "Wydalenie rosyjskich dyplomatów z Polski to ważny wizerunkowy czynnik. Ma też wymiar dezorganizacji pracy rosyjskiego wywiadu - mówił w TVN24 generał Jarosław Stróżyk, były zastępca szefa zarządu wywiadu NATO.", "text": "Polskie MSZ poinformowało w środę, że podjęto decyzję o \"redukcji personelu dyplomatycznego ambasady Rosji\". Wcześniej rzecznik ministra koordynatora służb specjalnych Stanisław Żaryn przekazał, że Agencja Bezpieczeństwa Wewnętrznego złożyła wniosek o wydalenie 45 Rosjan, którzy pod tak zwanym przykryciem dyplomatycznym prowadzili działalność wywiadowczą w Polsce.\nW czwartek o wydaleniu dyplomatów mówił w \"Rozmowie Piaseckiego\" w TVN24 generał Jarosław Stróżyk - wiceprezes Fundacji Stratpoints, były attache obrony w Stanach Zjednoczonych, były zastępca szefa zarządu wywiadu w Kwaterze Głównej NATO w Brukseli.\nW jego ocenie \"wydalanie dyplomatów zawsze ma sens\". - W sytuacjach takich jak dzisiejsza potrzebne są silne ruchy. Chociaż miałbym też pytanie, kogo łącznikowało, z kim się spotykało i kogo prowadziło te 45 wydalonych osób. Wypadałoby znaleźć tę polską siatkę - zaznaczył.\nStróżyk: rzadko spotykamy prawdziwego dyplomatę w ambasadzie rosyjskiej\nJak mówił generał Stróżyk, wydalenie rosyjskich dyplomatów \"ma oczywiście ważny wizerunkowy czynnik\". Ale chciałbym, żeby za tym też popłynęły inne fakty. Wizerunkowy wymiar jest bardzo potrzebny, ale równie ważny jest wymiar dezorganizacji pracy rosyjskiego wywiadu na terenie Polski - podkreślił.\nProwadzący zwrócił uwagę, że 45 osób to około połowa rosyjskiego personelu dyplomatycznego w Polsce. - Rzadko spotykamy prawdziwego dyplomatę w ambasadzie rosyjskiej - skomentował generał.\n- Pamiętam ambasadę (Rosji - red.) przy NATO, tam 20 lat temu było 22 pracowników, podział był mniej więcej po połowie. Kilka lat później było już 75 dyplomatów rosyjskich, którzy nie pojawiali się w kwaterze zbyt często, działali na zewnątrz - mówił gość TVN24.\nStróżyk: ten rejon nie będzie spokojny przez najbliższe lata\nGenerał Stróżyk pytany, ile może potrwać rosyjska agresja na Ukrainę, nie chciał udzielić odpowiedzi. - Nie pokuszę się o żadne oceny, za które byłbym rozliczany za tydzień lub dwa - odparł.\n- Jedno jest pewne. Ten rejon nie będzie spokojny przez najbliższe lata. Również zagrożenie w stosunku do Polski nie zniknie w ciągu najbliższych miesięcy. Musimy sobie zdawać sprawę z długotrwałego zagrożenia na tym kierunku - powiedział generał.\nJak mówił, miesiąc rosyjskiej agresji \"możemy podsumować tak, że są dwie niespodzianki\". - Jedna negatywna, czyli rosyjskie wojsko i jedna pozytywna, czyli ukraińskie działanie, opór - wyjaśnił.\n- Większe koszty ponosi zdecydowanie Rosja. W wymiarze wizerunkowym i w każdym innym. Ale nie zapominajmy: Ukraina jest niszczona, ponosi konsekwencje gospodarcze, niepodległościowe. W innych wymiarach, ale obydwa państwa ponoszą bardzo duże straty - stwierdził. \nCZYTAJ O SYTUACJI NA UKRAINIE W RELACJI TVN24.PL", "author": "ads/kg"}, {"id": "5646911", "title": "Niemal 40 lat spędził w więzieniu. Niedawno wyszedł na wolność, ale szybko wrócił za kraty", "url": "https://tvn24.pl/wroclaw/scinawa-w-wiezieniu-spedzil-niemal-40-lat-niedawno-wyszedl-na-wolnosc-i-znow-zostal-aresztowany-5646911", "lead": "64-latkowi grozi kolejny długi pobyt w zakładzie karnym.", "img": null, "img_title": null, "time_released": "2022-03-24 08:05:00", "time_updated": "2022-03-24 08:05:00", "article_title": "Niemal 40 lat spędził w więzieniu. Niedawno wyszedł na wolność, ale szybko wrócił za kraty", "heading": "64-letni mieszkaniec Dolnego Śląska niedawno opuścił zakład karny, gdzie spędził niemal 40 lat. Jak informuje policja, mężczyzna został ponownie aresztowany. Odpowie  za kradzieże sklepowe, groźby karalne i spowodowanie pożaru.", "text": "Ze sklepów na terenie Ścinawy i okolic znikał alkohol, produkty spożywcze i kosmetyki. - Łączna kwota strat została oszacowana na ponad trzy tysiące złotych. Funkcjonariusze szybko ustalili podejrzewanego w tej sprawie. Okazał się nim 64-latek bez stałego miejsca zamieszkania - informuje Sylwia Serafin z policji w Lubinie. I dodaje, że mężczyzna jest im dobrze znany. \nPrawie 40 lat spędził w więzieniu\nW międzyczasie jeden z mieszkańców Ścinawy powiadomił policjantów, że 64-latek po raz kolejny kierował wobec niego groźby karalne. - Zgłaszający obawiał się spełnienia tych gróźb, gdyż mężczyzna ten 11 marca zaprószył ogień w jego budynku gospodarczym, powodując straty na około 70 tysięcy złotych - relacjonuje Serafin. \n64-latek został zatrzymany. Jak przekazuje policjantka, mężczyzna niemal 40 lat spędził w zakładzie karnym. - Niedawno wyszedł. Z uwagi na to, że działał w warunkach recydywy, kolejne długie lata może spędzić za więziennymi kratami - mówi Serafin. Policja nie informuje za jakie przestępstwa 64-latek odbywał kary pozbawienia wolności. \nSąd, na wniosek prokuratury, zastosował wobec mężczyzny środek zapobiegawczy w postaci trzymiesięcznego aresztu. \nCzytaj też: Włamał się do pizzerii, foodtrucka i warsztatu. Zatrzymali go, gdy zasnął w aucie \n64-latek spędził niemal 40 lat w zakładzie karnym. Teraz wrócił za kratypolicja Lubin\nOglądaj telewizję na żywo w TVN24 GO", "author": "tam/gp"}, {"id": "5646735", "title": "10 tysięcy biegaczy na ulicach stolicy. Półmaraton w niedzielę, utrudnienia od piątku", "url": "https://tvn24.pl/tvnwarszawa/ulice/warszawa-16-polmaraton-warszawski-mapa-trasy-i-zmiany-w-organizacji-ruchu-5646735", "lead": "Impreza organizowana jako Warszawski Półmaraton Pokoju na znak solidarności z Ukrainą. ", "img": null, "img_title": null, "time_released": "2022-03-24 06:55:04", "time_updated": "2022-03-24 06:55:04", "article_title": "10 tysięcy biegaczy na ulicach stolicy. W niedzielę startuje Półmaraton Warszawski", "heading": "16. Półmaraton Warszawski w tym roku na znak solidarności z napadniętą Ukrainą odbędzie się jako Warszawski Półmaraton Pokoju. Biegacze wystartują w niedzielę rano, ale już od piątku należy spodziewać się utrudnień w ruchu. Zmiany będą wprowadzane na ulicach Śródmieścia, Żoliborza i Pragi Północ. Autobusy pojadą objazdami, a część tramwajów będzie kursowała na trasach skróconych. ", "text": "Tegoroczna edycja półmaratonu odbywa się pod zmienioną, symboliczną nazwą - Warszawski Półmaraton Pokoju. Dyrektor biegu Marek Tronina wyjaśniał podczas wtorkowej konferencji prasowej, że jest to gest solidarności z Ukrainą i znak sprzeciwu wobec rosyjskiej agresji na niepodległe państwo.\nNawiązanie przez organizatorów do sytuacji w Ukrainie ma być nie tylko symbolem, mają za tym iść konkretne działania. - Chcemy pomóc ludziom, którzy znaleźli się w sytuacji dramatycznej i nieoczekiwanej. Zorganizowaliśmy wirtualny Charytatywny Bieg Jedności z Ukrainą w ramach którego zebrano już 45 tysięcy złotych dla Polskiej Akcji Humanitarnej, która prowadzi zbiórkę na rzecz osieroconych dzieci przybyłych z Ukrainy. Podczas trwania samego wydarzenia również przeprowadzimy zbiórki charytatywne dla trzech ukraińskich szpitali oraz dla sierot z Ukrainy - zapowiedział Tronina, cytowany w komunikacie fundacji \"Maraton Warszawski\". Dodał też, że wszyscy zawodnicy z Ukrainy pobiegną w niedzielę bezpłatnie. \nSymboliczną zmianę nazwy wydarzenia mają również podkreślać medale, które otrzymają uczestnicy półmaratonu. Dotychczas przedstawiały one symbole stolicy, tym razem znajdują się na nich dwie dłonie splecione w geście pomocy. \nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nMedal 16. edycji Półmaratonu WarszawskiegoFundacja \"Maraton Warszawski\"\n16. Półmaraton Warszawski - gdzie start i meta?\nPoczątek półmaratonu planowany jest na godzinę 9, do mety ostatni zawodnicy powinni dobiec do godziny 12.30. Start zlokalizowany będzie na Nowym Mieście przy ulicy Konwiktorskiej. Uczestnicy ruszą w kierunku placu Wilsona, a następnie mostem Gdańskim udadzą się na prawą stronę Wisły. Z powrotem do Śródmieścia powrócą mostem Świętokrzyskim. Z Powiśla udadzą się ulicą Rozbrat w kierunku Parku Agrykola. Ostatnie kilometry będą wiodły na południe - Wybrzeżem Kościuszkowskim i Wybrzeżem Gdańskim w kierunku mety zlokalizowanej przy Multimedialnym Parku Fontann.\nPonadto w godzinach 13-14.30 odbędzie się 9. Bieg na Piątkę. Uczestnicy wystartują z ulicy Konwiktorskiej, następnie pobiegną ulicą Mickiewicza do placu Wilsona i ulicą Krasińskiego do Wybrzeża Gdyńskiego i Gdańskiego. Meta zlokalizowana jest na wysokości Parku Fontann na Podzamczu.\nZmiany w ruchu przed Półmaratonem Warszawskim \nPierwsze utrudnienia dotkną warszawiaków już w piątek. Ze względu na montaż i demontaż startu biegu, godziny 10 do około 22 w niedzielę zamknięty zostanie dla ruchu zewnętrzny pas jezdni Wybrzeża Gdańskiego w kierunku Mokotowa - chodzi o odcinek pomiędzy Wenedów i Grodzką. Jak poinformował Zarząd Transportu Miejskiego, zawieszone zostanie funkcjonowanie przystanków: Boleść i Podzamcze.\nW sobotę od godziny 20 całkowicie wyłączona z ruchu zostanie jezdnia Wybrzeża Gdańskiego w kierunku Mokotowa, na odcinku od ulicy Krasińskiego do Grodzkiej. Ta zmiana ma związek z montażem i demontażem mety. Ruch będzie przywracany w niedzielę około godziny 20. W sobotę wieczorem zamknięte zostaną też Konwiktorska pomiędzy Bonifraterską i Zakroczymską oraz Sanguszki - do około godziny 18 w niedzielę.  \nZawieszone zostaną przystanki: Centrum Olimpijskie, Cytadela, Most Gdański, Sanguszki, Konwiktorska, Park Traugutta i Muranowska. Autobusy linii 118, 178, 185 i 503 zostaną skierowane na objazdy.\nZamknięcie ulic w trakcie Półmaratonu Warszawskiego \nTrasa przebiega ulicami: Konwiktorską (start), Muranowską, Andersa, Mickiewicza, Krasińskiego, Wybrzeże Gdyńskie, Krajewskiego, Zakroczymską, Szymanowską, Słomińskiego, mostem Gdańskim, Starzyńskiego, Namysłowską, Ratuszową, Wybrzeżem Helskim, Wybrzeżem Szczecińskim, Okrzei, Jagiellońską, Zamoyskiego, Sokolą, Wybrzeżem Szczecińskim, mostem Świętokrzyskim, Tamką, Kruczkowskiego, Rozbratem, Górnośląską, Hoene-Wrońskiego, Myśliwiecką, Szwoleżerów, Czerniakowską, Solcem, Wioślarską, Wybrzeżem Kościuszkowskim, Wybrzeżem Gdańskim do mety na wysokości Parku Fontann.\nTrasa Półmaratonu WarszawskiegoUrząd m.st. Warszawy\nWszystkie te ulice będą zamykane w niedzielę 27 marca od godziny 8.30. Ratusz zapowiada, że zmiany w organizacji ruchu będą wprowadzane sukcesywnie wraz z przemieszczaniem się biegaczy. Jednocześnie wznowione zostanie funkcjonowanie przystanku Pl. Na Rozdrożu, który obowiązywał będzie w zależności od realizowanego etapu jako przystanek krańcowy dla linii 171 oraz dla wszystkich linii skierowanych na trasy objazdowe jako stały.\nZmiany w komunikacji miejskiej\nUtrudnienia czekają na pasażerów komunikacji miejskiej. Autobusy linii 102, 106, 107, 108, 109, 114, 116, 118, 125, 127, 135, 141, 146, 147, 157, 159, 162, 166, 169, 170, 171, 178, 185, 187, 202, 212, 409, 500, 503, 509 i 518 pojadą zmienionymi trasami. Stopniowo otwierane będą kolejne ulice i odwieszane przystanki.\nZmiany czekają też w pasażerów podróżujących tramwajami. W niedzielę od godziny 8.45 tramwaje linii 6, 15, 18, 20 i 28 będą miały skrócone trasy. Jak poinformował ZTM, na trasach objazdowych dla wszystkich linii obowiązują przystanki: jako stałe - pierwsze napotkane po zjeździe ze stałej trasy oraz przystanek Pl. Na Rozdrożu (jako krańcowy dla linii 171 oraz warunkowy dla wszystkich linii skierowanych na trasy objazdowe) oraz jako warunkowe - pozostałe na trasach objazdowych.\nW nocy z soboty (26 marca) na niedzielę (27 marca) nastąpi zmiana czasu zimowego na letni. Zmiana czasu skutkuje skróceniem snu o godzinę.\nPobiegnie 10 tysięcy osób\nOrganizatorem imprezy biegowej jest fundacja \"Maraton Warszawski\", która została założona w 2002 roku. Jej szacunki wskazują, że w Półmaratonie Warszawskim oraz w Biegu na Piątkę weźmie udział około 10 tysięcy osób. \nJak sama podaje, jej główną misją jest popularyzacja biegania w Polsce, wsparcie zarówno profesjonalnych zawodników jak i amatorów, a także poprawa standardów organizacyjnych imprez biegowych. Fundacja organizuje między innymi: Maraton Warszawski, Półmaraton Warszawski, Ekiden oraz cykl imprez biegowych \"Puchar Maratonu Warszawskiego\".\n15. Półmaraton Warszawskich na zdjęciach organizatorów wydarzeniaTak wyglądała 15. edycja Półmaratonu Warszawskiego w 2021 roku | Fundacja Maraton WarszawskiTak wyglądała 15. edycja Półmaratonu Warszawskiego w 2021 roku | Fundacja Maraton WarszawskiTak wyglądała 15. edycja Półmaratonu Warszawskiego w 2021 roku | Fundacja Maraton WarszawskiTak wyglądała 15. edycja Półmaratonu Warszawskiego w 2021 roku | Fundacja Maraton WarszawskiTak wyglądała 15. edycja Półmaratonu Warszawskiego w 2021 roku | Fundacja Maraton WarszawskiTak wyglądała 15. edycja Półmaratonu Warszawskiego w 2021 roku | Fundacja Maraton Warszawski", "author": "kk/b"}, {"id": "5646899", "title": "Koniec tygodnia może być wietrzny. Prognoza zagrożeń IMGW", "url": "https://tvn24.pl/tvnmeteo/pogoda/alerty-imgw-silny-wiatr-prognoza-zagrozen-5646899", "lead": "Sprawdź, gdzie pogoda może być niebezpieczna.", "img": null, "img_title": null, "time_released": "2022-03-24 06:29:00", "time_updated": "2022-03-24 06:29:00", "article_title": "Możliwe alerty IMGW przed silnym wiatrem. Prognoza zagrożeń", "heading": "Instytut Meteorologii i Gospodarki Wodnej - zgodnie z prognozą zagrożeń - planuje w kolejnych dniach wydać alarmy pierwszego stopnia. W części kraju może wiać silny wiatr.", "text": "PogodaDługoterminowaWeekend\nDo soboty włącznie nie są prognozowane żadne pogodowe zagrożenia. Jednak w niedzielę w niektórych regionach mogą pojawić się silne porywy wiatru.\nPrognoza zagrożeń IMGW na niedzielę - silny wiatr\nW niedzielę na północy kraju może możliwe są silne porywy wiatru. Synoptycy IMGW planują wydać alerty dla województw pomorskiego i zachodniopomorskiego. \nOstrzeżenie pierwszego stopnia przed silnym wiatrem oznacza, że porywy wiatru mogą osiągać 70-90 kilometrów na godzinę lub średnia prędkość wiatru może wynosić 55-70 km/h.\nPrognoza zagrożeń na niedzielęIMGW\nCzym jest ostrzeżenie meteorologiczne IMGW pierwszego stopnia\r\nOstrzeżenie pierwszego stopnia przewiduje warunki sprzyjające wystąpieniu niebezpiecznych zjawisk meteorologicznych, które mogą powodować straty materialne oraz zagrożenie zdrowia i życia. Prowadzenie działalności w warunkach narażenia na te czynniki jest utrudnione i niebezpieczne. Spodziewaj się utrudnień wynikających z prowadzenia działań w obszarze występowania zagrożenia, w tym opóźnień spowodowanych utrudnieniami w ruchu drogowym, zakłóceń w przebiegu imprez plenerowych lub możliwości ich odwołania. Zalecana ostrożność, potrzeba śledzenia komunikatów i rozwoju sytuacji pogodowej.\r\nCzym jest prognoza zagrożeń IMGW\r\nPrognoza zagrożeń to orientacyjna prognoza pogody, służąca wczesnemu informowaniu społeczeństwa o możliwości wystąpienia niebezpiecznego zjawiska meteorologicznego.\nZasady bezpieczeństwa w trakcie wichuryRCB", "author": "kw,dd"}, {"id": "5647139", "title": "Rząd planuje zmiany w obostrzeniach, eksperci komentują", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-prof-krzysztof-simon-i-dr-pawel-grzesiowski-o-planach-znoszenia-obostrzen-5647139", "lead": "Prof. Krzysztof Simon i dr Paweł Grzesiowski w \"Faktach po Faktach\". ", "img": null, "img_title": null, "time_released": "2022-03-24 06:13:15", "time_updated": "2022-03-24 06:13:15", "article_title": "Resort zdrowia planuje znoszenie obostrzeń. Komentarz profesora Krzysztofa Simona i doktora Pawła Grzesiowskiego", "heading": "Minister zdrowia Adam Niedzielski zapowiada luzowanie obostrzeń związanych z pandemią. Kierownik Kliniki Chorób Zakaźnych i Hepatologii Uniwersytetu Medycznego we Wrocławiu Krzysztof Simon w \"Faktach po Faktach\" w TVN24 przyznał, że w środowisku lekarskim zdania dotyczące zasadności znoszenia obostrzeń są podzielone. Z kolei ekspert Naczelnej Rady Lekarskiej ds. COVID-19 Paweł Grzesiowski przestrzega, że po zniesieniu obowiązku noszenia maseczek w zamkniętych pomieszczeniach, do społeczeństwa popłynie przekaz, że pandemia się skończyła.", "text": "Ministerstwo Zdrowia w środę podało, że badania potwierdziły 10 437 kolejnych zakażeń SARS-CoV-2. Resort przekazał, że na COVID-19 zmarło 34 chorych, a z powodu współistnienia COVID-19 z innymi schorzeniami 90 osób. W czwartek minister zdrowia Adam Niedzielski podczas konferencji prasowej ma mówić o znoszeniu obostrzeń – między innymi na temat obowiązku noszenia maseczek.\nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nKierownik Kliniki Chorób Zakaźnych i Hepatologii Uniwersytetu Medycznego we Wrocławiu prof. Krzysztof Simon w \"Faktach po Faktach\" w TVN24 stwierdził, że \"należy coś poluzowywać\". – Wirus jest bardziej łagodny, powoduje mniejsze obciążenie śmiertelnością, więc i mniejsze obłożenie oddziałów – przyznał.\n- Ale z drugiej strony mamy praktycznie stan wojenny dookoła granic Polski i fatalną atmosferę, napływ uciekinierów, którzy są w mniejszym stopniu zaszczepieni niż my i mamy 30 procent społeczeństwa do tej pory niezaszczepione, więc dyskusje są bardzo zróżnicowane – dodał.\nProf. Krzysztof Simon: zdania ws. znoszenia obostrzeń są podzieloneTVN24\nProf. Krzysztof Simon stwierdził, że należałoby zrezygnować z kwarantanny i oddziałów covidowych. – Nam są przesyłani pacjenci w gipsie, z rozsianym nowotworem, z guzem mózgu, po urazach, tylko dlatego, że są zakażeni i nie mają żadnych objawów. To jest bez sensu – ocenił i zastrzegł, że osoby zakażone powinny podlegać izolacji, a także należałoby utrzymać obowiązek noszenia maseczek w zamkniętych pomieszczeniach.\nDr Grzesiowski: Polacy powinni się dalej szczepić i testować\nW sprawie utrzymania obowiązku izolacji i noszenia maseczki w zamkniętych pomieszczeniach z Simonem zgodził się ekspert Naczelnej Rady Lekarskiej ds. COVID-19 dr Paweł Grzesiowski. \n– Dodałbym do tego jeszcze testowanie. Wciąż namawiam i przypominam o tym, że są szczepienia. My praktycznie nie widzimy nowych osób na szczepieniach, a przecież ponad 30 procent Polaków się w ogóle nie zaszczepiło – zwrócił uwagę. – Szczepienia zmniejszają ryzyko ciężkiego covidu, zmniejszają ryzyko śmierci, ale też wpływają na słabsze rozprzestrzenianie się wirusa – przypomniał.\nDr Paweł Grzesiowski: Polacy powinni się dalej szczepić i testowaćTVN24\nDr Grzesiowski: zapał Polaków do walki z pandemią maleje\nGrzesiowski przyznał, że jeśli minister zdrowia ogłosi zniesienie obowiązku noszenia maseczek w zamkniętych pomieszczeniach, do społeczeństwa popłynie przekaz, że pandemia się skończyła. – Już te sygnały były wysyłane i za każdym razem, gdy ktoś z ministerstwa zapowiada zniesienie czy luzowanie ograniczeń, to zapał Polaków do walki z pandemią maleje – dodał.\nEkspert Naczelnej Rady Lekarskiej ds. COVID-19 podkreślił, że lekarzy to martwi, \"bo wirus nie zniknął, cały czas się zmienia, mamy ponowne zakażenia u ludzi, którzy chorowali jesienią zeszłego roku\".\n– Dlatego nie wolno bagatelizować tych zagrożeń, choć nie należy stawiać wyżej covidu niż innych chorób zakaźnych, ale ta choroba ma na stałe swoje miejsce w naszym obszarze medycznym i musimy się liczyć z tym, że będzie przybywać pacjentów z powikłaniami po covidzie, o których wiele osób w ogóle nie pamięta – powiedział.", "author": "asty/kg"}, {"id": "5646940", "title": "Czwartek będzie bezchmurny. Do 16 stopni", "url": "https://tvn24.pl/tvnmeteo/pogoda/pogoda-na-dzis-czwartek-2403-bezchmurnie-do-16-stopni-5646940", "lead": "Pogoda na dziś.", "img": null, "img_title": null, "time_released": "2022-03-24 02:00:00", "time_updated": "2022-03-24 02:00:00", "article_title": "Pogoda na dziś - czwartek 24.03. Bezchmurnie, do 16 stopni", "heading": "Pogoda na dziś upłynie pod znakiem pełni słońca. W najcieplejszym momencie dnia na termometrach zobaczymy 16 stopni Celsjusza. Pogoda będzie wpływać korzystnie na nasze samopoczucie.", "text": "PogodaDługoterminowaWeekend\nPogoda w czwartek będzie bezchmurna lub miejscami przyniesie małe zachmurzenie. Temperatura maksymalna sięgnie od 11 stopni Celsjusza na Suwalszczyźnie, przez 14 st. C w centrum kraju, do 16 st. C na Ziemi Lubuskiej i Dolnym Śląsku. Powieje słaby i umiarkowany wiatr z północy.\nWarunki biometeorologiczne - czwartek 24.03\nWilgotność powietrza w ciągu dnia wyniesie około 60-70 procent. W całym kraju odczujemy komfort termiczny, a pogoda będzie wpływać korzystnie na nasze samopoczucie.\nWarunki biometeorologiczne w czwartek 24.03tvnmeteo.pl\nPogoda na dziś - Warszawa\nPogodnie. Na termometrach zobaczymy maksymalnie 13 st. C. Słaby i umiarkowany wiatr powieje z północnego wschodu. W południe ciśnienie osiągnie 1013 hPa.\nPogoda na dziś - Trójmiasto\nPogodnie. Temperatura maksymalna wyniesie 13 st. C. Wiatr będzie słaby i umiarkowany, a powieje z północnego wschodu. W południe ciśnienie osiągnie 1027 hPa.\nPogoda na dziś - Poznań\nPogodnie. Termometry pokażą maksymalnie 15 st. C. Z północy powieje słaby i umiarkowany wiatr. W południe na barometrach zobaczymy 1016 hPa.\nPogoda na dziś - Wrocław\nPogodnie. Temperatura maksymalna sięgnie 16 st. C. Powieje słaby i umiarkowany wiatr z północnego wschodu. W południe barometry pokażą 1012 hPa.\nPogoda na dziś - Kraków\nPogodnie. Temperatura maksymalna wyniesie 15 st. C. Północno-wschodni wiatr będzie słaby i umiarkowany. W południe ciśnienie osiągnie 999 hPa.", "author": "kw"}, {"id": "5647112", "title": "Grzegorz Braun wykluczony z sejmowej komisji obrony", "url": "https://tvn24.pl/polska/posel-konfederacji-grzegorz-braun-wykluczony-z-sejmowej-komisji-obrony-5647112", "lead": "Wynik głosowania w Sejmie.", "img": null, "img_title": null, "time_released": "2022-03-23 22:55:00", "time_updated": "2022-03-23 22:55:00", "article_title": "Grzegorz Braun wykluczony z sejmowej komisji obrony", "heading": "Poseł Konfederacji Grzegorz Braun został - decyzją większości poselskiej - wykluczony ze składu sejmowej komisji obrony. Braun w tej komisji znalazł się w listopadzie 2019 roku. ", "text": "W środę w Sejmie głosowano nad zmianami osobowymi w szeregu komisji. Jedną z tych zmian było odwołanie Grzegorza Brauna z komisji obrony.\nW obronie posła Konfederacji wystąpił inny poseł tej formacji Robert Winnicki. Przekonywał, że wniosek to \"kara\" za to, że Braun wytknął większości posłów komisji brak przygotowania do jednego z posiedzeń i niezapoznanie się z potrzebnymi do tego dokumentami. - Ujawnił, że nie pracujecie jak trzeba - powiedział, zwracając się do posłów.\nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nWinnicki bronił Brauna. Dyskusja nad wykluczeniem posła Konfederacji z komisji obronyTVN24\nW odpowiedzi głos zabrała marszałek Sejmu Elżbieta Witek. Powiedziała, że poseł Grzegorz Braun został wykluczony z komisji, bo utrudniał jej prace. Zaznaczyła, że nie był to pierwszy taki wypadek. Dodała, że Braun utrudnia też \"prowadzenie normalnej pracy\" posłom innych komisji.\nOstatecznie za odwołaniem Brauna opowiedziało się 438 posłów, 10 było przeciw (wszyscy z Konfederacji), a 7 wstrzymało się od głosu.\nSejm wykluczył Grzegorza Brauna ze składu komisji obrony narodowej. Tak głosowały klubysejm.gov.pl\nBraun skomentował na Twitterze wynik tego głosowania.\n\"Przed godziną większość sejmowa (zjednoczona koalicja kowidowo-wojenna) wykluczyła mnie ze składu Komisji Obrony Narodowej - akt bezprecedensowy w swej mściwej małostkowości. Mojej determinacji w upominaniu się o dobro i honor służby w Wojsku Polskim przecież nic nie zmieni\" - napisał. \nDo wpisu posła Konfederacji odnieśli się na Twitterze posłowie innych formacji. Krzysztof Sobolewski (PiS) skomentował wpis Brauna. \"Pozostaje już tylko bunkier pod CPK lub za Don do Putina\" - napisał. \nTomasz Trela (Lewica) napisał z kolei, że w sprawie odwołania Brauna z komisji \"przyłożył do tego swoją rękę i jest z tego bardzo dumny\".\nSylwester Tułajew (PiS), zwracając się do Brauna, napisał: \"Proszę nie rozpaczać, bo styl Pana działania jest zupełnie nieakceptowalny\".\nBraun to poseł często wykluczany (mimo wcześniejszych upomnień) z sejmowych obrad. Powodem było niestosowanie się do zasady zakrywania maseczką ust i nosa. W Sejmie dopuścił się także zwrócenia do ministra zdrowia słowami: \"Będziesz pan wisiał\".\n\"Naruszono zasadę szybkości postępowania\". Niedzielski pisze do prokuratury w sprawie Brauna\nGrzegorz BraunMateusz Marek/PAP", "author": "akw//now"}, {"id": "5646969", "title": "\"To sygnał pod adresem sojuszników amerykańskich, że kontynuujemy linię asertywnej polityki wobec Rosji\"", "url": "https://tvn24.pl/polska/pracownicy-rosyjskiej-ambasady-beda-wydaleni-byly-ambasador-plk-dr-piotr-lukasiewicz-komentuje-5646969", "lead": "Pułkownik dr Piotr Łukasiewicz, były ambasador RP w Afganistanie, w \"Faktach po Faktach\" komentował decyzję o wydaleniu z Polski 45 pracowników rosyjskiej ambasady w Warszawie.", "img": null, "img_title": null, "time_released": "2022-03-23 20:19:52", "time_updated": "2022-03-23 20:19:52", "article_title": "Polska wydala pracowników rosyjskiej ambasady. Łukasiewicz: sygnał dla Rosjan i sojuszników amerykańskich ", "heading": "Polskie władze poinformowały w środę o wydaleniu z Polski 45 pracowników rosyjskiej ambasady w Warszawie, którzy mieli prowadzić działalność wywiadowczą. - Władze wysyłają sygnał pod adresem Rosjan i sojuszników amerykańskich, że kontynuujemy linię asertywnej polityki wobec Rosji - ocenił w \"Faktach po Faktach\" pułkownik doktor Piotr Łukasiewicz, były ambasador RP w Afganistanie.  ", "text": "Rzecznik MSZ Łukasz Jasina poinformował w środę, że Polska podjęła decyzję o redukcji personelu dyplomatycznego ambasady Rosji. Wcześniej rzecznik ministra koordynatora służb specjalnych Stanisław Żaryn przekazał, że ABW złożyła wniosek do MSZ o wydalenie 45 Rosjan, którzy pod tzw. przykryciem dyplomatycznym, prowadzili działalność wywiadowczą w Polsce. Jak wyjaśnił, to funkcjonariusze rosyjskich służb i ich współpracownicy, którzy oficjalnie mieli status dyplomatyczny. Do MSZ wezwany został ambasador Rosji w Polsce Siergiej Andriejew.\nCZYTAJ WIĘCEJ: Które kraje zdecydowały się na wyrzucenie rosyjskich dyplomatów?\n\"Rosja znalazła się w sytuacji, w jakiej nie była od bardzo dawna\"\nGość \"Faktów po Faktach\" pułkownik dr Piotr Łukasiewicz ocenił, że polskie władze postąpiły słusznie w tej sytuacji. Zwrócił uwagę, że nigdy wcześniej po II wojnie światowej nie wydalono z Polski tak dużej liczby dyplomatów.\n- Władze wysyłają sygnał pod adresem Rosjan i sojuszników amerykańskich, że kontynuujemy linię asertywnej polityki wobec Rosji - stwierdził były ambasador RP w Afganistanie. - To czas na retaliację dyplomatyczną po polskiej stronie - dodał. \nŁukasiewicz: wydalenie 45 pracowników rosyjskiej ambasady z Polski to sygnał dla Rosjan i sojuszników amerykańskich TVN24\nZaznaczył, że w dyplomacji obowiązuje \"zasada równorzędności odpowiedzi\", wobec czego \"Polska musi się liczyć z odwetem\" ze strony Rosji. W jego ocenie dobrze, by mimo wszystko relacje dyplomatyczne z Moskwą utrzymały się, \"choćby w najbardziej szczątkowej formie\". Podkreślił, że wymaga tego m.in. interes obywateli Polski przebywających w Rosji.\n- Rosja znalazła się w sytuacji, w jakiej nie była od bardzo, bardzo dawna. Znajduje się warunkach izolacji politycznej i ekonomicznej, jeżeli dojdzie do tego izolacja dyplomatyczno-cywilizacyjna, to rzeczywiście będą w trudnej sytuacji - uznał Łukasiewicz. \nWizyta Bidena w Polsce to \"sygnał jedności zachodniej\"\nW piątek do Polski przybędzie prezydent USA Joe Biden. W sobotę spotka się z prezydentem Andrzejem Dudą. Jak poinformował Biały Dom, tematem rozmów będzie m.in. kryzys humanitarny wywołany przez rosyjską agresję na Ukrainie. We wtorek doradca ds. bezpieczeństwa narodowego Jake Sullivan poinformował, że podczas wizyty w Europie prezydent USA ogłosi nowe sankcje przeciwko Rosji i omówi długoterminowe rozmieszczenie wojsk w Europie.\n- O sankcjach wiemy, że działają, ale powoli. To, co jeszcze może Rosję spotkać to zatykanie przecieków sankcyjnych - komentował Łukasiewicz. Jego zdaniem politycznie wizyta Bidena w Polsce \"to sygnał jedności zachodniej, zwłaszcza wygłoszonej z terenu państwa, które może stać się państwem frontowym\". - Pytanie, czy przyniesie istotne wzmocnienie obecności wojskowej - zastanawiał się. \nŁukasiewicz: przestajemy być członkiem NATO drugiej kategoriiTVN24\nOcenił, że \"Polska w bardzo szybkim tempie wychodzi z czegoś, co kiedyś nazywało się byciem członkiem NATO drugiej kategorii\". Jak tłumaczył, polegało to na tym, że kraje, takie jak Polska, Czechy, Węgry, czy państwa bałtyckie należą do Sojuszu, ale \"bez zdecydowanej obecności wojskowej\". - Teraz na naszych oczach się to zmienia - wskazał. \nŁukasiewicz o możliwości użycia broni masowego rażenia przez Rosję\nPułkownik ocenił, że ryzyko użycia broni nuklearnej przez Rosję na terytorium Ukrainy jest \"skrajnie niewielkie\". Stwierdził jednocześnie, że użycie broni chemicznej przez siły rosyjskie jest możliwe, choć mało prawdopodobne. \n- Była ona używana przez klientów rosyjskich w Syrii, Baszar al-Asad używał jej wobec swoich obywateli. Rosjanie również używali tej broni wobec swoich obywateli, wobec szpiegów w Wielkiej Brytanii i innych miejscach - wymieniał. Zaznaczył jednak, że  byłoby to \"wojskowo nieusprawiedliwione\". - Trzeba liczyć na to, że ta kalkulacja wojskowa przeważy po stronie rosyjskiej, a nie kalkulacja terroryzowania ludności ukraińskiej - stwierdził. \nTVN24 Clean_20220323194149(6040)_aacTVN24\n\"Coś w rosyjskiej koncepcji operacji wojennej szwankuje\"\nAnalizując przebieg rosyjskiej ofensywy na Ukrainę, Łukasiewicz mówił o \"niepowodzeniu pierwszego uderzenia\". - Zawiodła logistyka, zawiódł koncept operacyjny tej wojny - ocenił. W jego przekonaniu Rosjanie \"przygotowywali się do jakiejś operacji policyjnej, kryzysowej, prawdopodobnie w Donbasie\". - Wojsko nie było informowane przez przywództwo polityczne o prawdziwych zamiarach, o tej wielkiej strategii. Zabrakło jedności wojskowo-politycznej w tej całej operacji. Wojsko nie wiedziało, czego chce przywództwo polityczne - stwierdził gość \"Faktów po Faktach\". \nDodał, że teraz rosyjskie dowództwo zapewne przygotowuje \"przegrupowanie swoich wojsk, zaopatrzenie i nowe mapy sztabowe, które w ich przekonaniu dawałyby większą szansę na zwycięstwo\". - Ten proces trwa zdaje się zbyt długo, zdaje się, że to wsparcie logistycznie nie dociera do Rosjan tak szybko, jak by chcieli - wskazał. \nWedług niego \"coś w tej rosyjskiej koncepcji operacji wojennej szwankuje\". - Na pewno duch ukraiński nie gaśnie, a wręcz przeciwnie wzrasta u nich determinacja do obrony - zauważył.", "author": "momo/"}, {"id": "5647001", "title": "\"Nie bez przyczyny utajniono nazwisko dowódcy operacji\"", "url": "https://tvn24.pl/polska/jak-przebiega-rosyjska-inwazja-na-ukrainie-adam-eberhardt-i-mieczyslaw-cieniuch-komentuja-5647001", "lead": "Doktor Adam Eberhardt i generał Mieczysław Cieniuch w \"Kropce nad i\".", "img": null, "img_title": null, "time_released": "2022-03-23 21:00:26", "time_updated": "2022-03-23 21:00:26", "article_title": "\"Nie bez przyczyny utajniono nazwisko dowódcy operacji\"", "heading": "Goście \"Kropki nad i\" rozmawiali o przebiegu zbrojnej agresji na Ukrainę. Doktor Adam Eberhardt ocenił, że \"działania rosyjskie są nieadekwatne do wyzwań\". Przyznał, że - w kolejnych posunięciach Rosjan - należy spodziewać się dalszej brutalizacji. Generał Mieczysław Cieniuch zwrócił uwagę, że zaskoczeniem dla wielu jest to, iż \"Rosjanie tak źle ocenili sytuację na terenie Ukrainy i popełniają w związku z tym poważne błędy\". - Te błędy strategiczne oddziałują bezpośrednio na pole walki - mówił.", "text": "Gośćmi środowego wydania \"Kropki nad i\" w TVN24 byli dyrektor Ośrodka Studiów Wschodnich, doktor Adam Eberhardt oraz były ambasador RP w Turcji, były Szef Sztabu Generalnego Wojska Polskiego i były Polski Przedstawiciel Wojskowy przy Komitetach Wojskowych NATO i UE, generał Mieczysław Cieniuch.\nRozmawiali o przebiegu rosyjskiej inwazji na Ukrainę, która trwa już niemal miesiąc.\nRelacja tvn24.pl: Atak Rosji na Ukrainę. 28. doba inwazji\nEberhardt: należy niestety spodziewać się scenariusza syryjskiego\nEberhardt powiedział, że prawdą jest, że Rosja poniosła już \"olbrzymie straty, których się nie spodziewała\". - Plan był taki, że w ciągu dwóch dni armia rosyjska wejdzie do Kijowa, Zełenski ucieknie i sprawa będzie zakończona - stwierdził, przestrzegając przy tym przed budowaniem wrażenia, że \"Ukraina wygrywa tę wojnę w wymiarze militarnym\".\n- Rosja wprawdzie bardzo powoli, ale jednak posuwa się naprzód. Połączyła korytarz między Krymem a Donbasem, wojska rosyjskie są pod Kijowem. Trudno sobie wyobrazić zdolność armii rosyjskiej do zajęcia ukraińskiej stolicy, zdobywania wielkich miast. Nawet w miastach, które zdobywa, ma problem z realną okupacją. Tego się można było spodziewać. Morale ukraińskie jest wielkie - opisywał, przywołując przypadek Chersonia, którego mieszkańcy wychodzą na ulice, aby protestować przeciwko działaniom okupanta.\nEberhardt pytany, czy Putin zdaje sobie sprawę z opisywanego stanu rzeczy, odparł, że rosyjski prezydent \"żyje w swojej bańce\". - Dostaje tylko te informacje, których oczekuje. To jest jego słabość, która powinna nas jakoś tam cieszyć, ponieważ działania rosyjskie są nieadekwatne do wyzwań - zauważył. \n- To, czego niestety należy się spodziewać, to dalszej brutalizacji, scenariusza syryjskiego w wykonaniu armii rosyjskiej - przyznał, zaznaczając, że słowa te ciężko przechodzą mu przez gardło. \nZOBACZ ROZMOWĘ Z ADAMEM EBERHARDTEM I MIECZYSŁAWEM CIENIUCHEM W TVN24 GO\nEberhardt: to, czego niestety należy się spodziewać to dalszej brutalizacji, scenariusza syryjskiego w wykonaniu armii rosyjskiejTVN24\nCieniuch: Rosjanie niestety mają w naturze używanie pozaprawnych metod walki\nGenerał Cieniuch w programie pytany był o to, kto w Rosji wydaje rozkazy o strzelaniu do cywilów: generałowie czy żołnierze. Odpowiadał, że nieważne, kto na wojnie wydaje rozkazy, bo \"odpowiedzialność i tak ponoszą decydenci, nawet jeżeli bezpośrednio rozkazów nie wydają\". Jego zdaniem \"nie bez przyczyny utajniono nazwisko dowódcy operacji, który ponosi największą odpowiedzialność za nieprawne działania wojsk rosyjskich\".\n- Rosjanie niestety mają w swojej naturze używanie takich pozaprawnych metod walki. Nie oglądają się na skutki, jakie te działania przynoszą dla otoczenia, w tym również otocznia cywilnego - tłumaczył. - Dla nich najważniejsze jest osiągnięcie celu, jaki został przed nimi postawiony, realizacja zadań. Nie bardzo przejmują się skutkami towarzyszącymi operacji wojskowej. To oczywiście jest nie do przyjęcia w cywilizacji europejskiej - powiedział. \nDodał, że w Rosji straty przyjmuje się \"łagodniej niż w państwach europejskich czy w Stanach Zjednoczonych\". - To, co nam się wydaje nieakceptowalne, to w Rosji jest jeszcze akceptowalne - podsumował. \nPrzyznał, iż \"jest prawdopodobnie zaskoczeniem dla wielu osób, że Rosjanie tak źle ocenili sytuację na terenie Ukrainy i popełniają w związku z tym poważne błędy\". - Mówi się, że błędów strategicznych nie można naprawić działaniami taktycznymi. Te błędy strategiczne oddziałują bezpośrednio na pole walki. Rosjanie prawdopodobnie źle ocenili postawę sił zbrojnych Ukrainy, gotowość do obrony, tak zwaną wolę walki armii i w ogóle całego narodu - wymieniał. \nGenerał Cieniuch: jest zaskoczeniem, że Rosjanie tak źle ocenili sytuacjęTVN24", "author": "akw/"}, {"id": "5646894", "title": "Rozpalili ognisko, bo chcieli upiec ziemniaki. Ogień wymknął się spod kontroli", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawa-rozpalili-wielkie-ognisko-na-skwerze-wolynskim-bo-chcieli-upiec-ziemniaki-5646894", "lead": "Biesiadę zakończyli na Kolskiej.", "img": null, "img_title": null, "time_released": "2022-03-23 19:56:41", "time_updated": "2022-03-23 19:56:41", "article_title": "Rozpalili ognisko, bo chcieli upiec ziemniaki. Ogień wymknął się spod kontroli", "heading": "Trzech nietrzeźwych mężczyzn rozpaliło ognisko przy Skwerze Wołyńskim, by upiec ziemniaki. Ogień zaczął wymykać się spod kontroli i zajmować pobliskie drzewa. Niewiele brakowało, by biesiadnicy zostali poparzeni. Sytuację opanowali strażnicy miejscy, którzy wezwali straż pożarną.", "text": "Do interwencji straży miejskiej doszło w poniedziałek wieczorem. Patrol z oddziału terenowego na Wrzecionie zauważył kłęby dymu unoszące się przy Skwerze Wołyńskim na Bielanach. Okazało się, że to dym z ogniska rozpalonego przez trzech nietrzeźwych mężczyzn. Ognisko miało dwa metry średnicy, a płomienie sięgały gałęzi rosnących tam drzew.\nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\n- Jeden z nietrzeźwych mężczyzn leżał tak blisko ogniska, że jego ubranie mogło w każdej chwili zająć się ogniem. Drugi, chwiejąc się na nogach, zbliżał się do ognia. Strażnicy natychmiast odciągnęli obu mężczyzn na bezpieczną odległość i wezwali straż pożarną - powiedział Jerzy Jabraszko ze stołecznej straży miejskiej. - Trzeci z mężczyzn, z którym można było nawiązać kontakt, powiedział funkcjonariuszom, że oni \"chcieli sobie tylko upiec ziemniaki\" - dodał.\nStrażacy sprawnie ugasili ognisko i zaczynające się już palić drzewa. Jak poinformował Jabraszko, nietrzeźwi mężczyźni w wieku 37 i 32 lata zostali przewiezieni do Stołecznego Ośrodka dla Osób Nietrzeźwych przy ulicy Kolskiej. \nInformowaliśmy też o pożarze traw na Białołęce:\nPożar na BiałołęceTomasz Zieliński / tvnwarszawa.pl", "author": "kk"}, {"id": "5646917", "title": "Przymusiński: Łukasz Piebiak i Jarosław Dudzicz stracili rekomendację PiS do KRS", "url": "https://tvn24.pl/polska/lukasz-piebiak-i-jaroslaw-dudzicz-stracili-rekomendacje-pis-do-krs-informuje-bartlomiej-przymusinski-5646917", "lead": "Rzecznik Stowarzyszenia Sędziów Polskich \"Iustitia\" opublikował pismo w tej sprawie.", "img": null, "img_title": null, "time_released": "2022-03-23 19:54:10", "time_updated": "2022-03-23 19:54:10", "article_title": "Przymusiński: klub PiS wycofał poparcie dla sędziów  Piebiaka i Dudzicza", "heading": "Klub Prawa i Sprawiedliwości wycofał rekomendację dla kandydatów do nowej Krajowej Rady Sądownictwa, sędziów Łukasza Piebiaka i Jarosława Dudzicza - wynika z pisma, które opublikował Bartłomiej Przymusiński ze  Stowarzyszenia Sędziów Polskich \"Iustitia\". Wycofanie rekomendacji potwierdziła rzeczniczka PiS Anita Czerwińska. Nazwiska obu sędziów pojawiły się między innymi w aferze hejterskiej, którą media opisywały w 2019 roku.", "text": "Rzecznik Stowarzyszenia Sędziów Polskich \"Iustitia\" Bartłomiej Przymusiński opublikował w środę datowane na 22 marca pismo wicemarszałka Sejmu szefa klubu PiS Ryszarda Terleckiego, który - zwracając się do marszałek Sejmu Elżbiety Witek - wycofał rekomendację dla zgłoszonych przez klub PiS do nowej Krajowej Rady Sądownictwa dwóch sędziów. Chodzi o Jarosława Dudzicza i Łukasza Piebiaka.\n\"Zdradzeni o świcie\", \"Polityczne poparcie ma pstrym koniu jeździ\" - skomentował Przymusiński.\nByły wiceminister sprawiedliwości Łukasz Piebiak ogłosił swoją kandydaturę do nowej Krajowej Rady Sądownictwa w grudniu 2021 roku. Z funkcji w resorcie sprawiedliwości zrezygnował w 2019 roku po tym, jak wybuchła tak zwana \"afera hejterska\". Chodzi o sprawę z lata 2019 roku, kiedy to Piebiak utrzymywał w mediach społecznościowych kontakt z kobietą o imieniu Emilia, która miała prowadzić akcje dyskredytujące niektórych sędziów, między innymi prezesa stowarzyszenia \"Iustitia\" Krystiana Markiewicza. Miało się to odbywać za wiedzą wiceministra. Według informacji, które podawał Onet, na komunikatorze WhatsApp miała powstać zamknięta grupa o nazwie \"Kasta\", która wymieniała się pomysłami na oczernianie niektórych sędziów.\nPiebiak zaprzeczał, jakoby miał związek z tymi działaniami.\nCzytaj też: Sędzia, którego nazwisko padło przy aferze hejterskiej: są rzeczy, które wyrzucam sobie do dziś\nŁukasz Piebiak (zdjęcie archiwalne)Rafał Guz/PAP\nZ aferą hejterską związane było także nazwisko Jarosława Dudzicza. Pytany w 2019 o swój udział w aferze odpowiadał: - Nie mogę w tej chwili na takie pytanie odpowiadać, dlatego że być może to będzie przedmiotem postępowania karnego. \nPod koniec sierpnia 2015 roku na forum internetowym \"Dziennika Gazety Prawnej\" pod artykułem o roszczeniach, które wobec poszukiwanego \"złotego pociągu\" miał zgłaszać Światowy Kongres Żydów, internauta podpisany \"jorry123\" napisał: \"Podły, parszywy naród, nic im się nie należy...\". \"Gazeta Wyborcza\" wówczas podała, że śledczy ustalili, że pod pseudonimem kryje się Dudzicz, wówczas sędzia Sądu Rejonowego w Słubicach. \nSprawa została opisana w 2019, gdy Dudzicz był członkiem nowej Krajowej Rady Sądownictwa i jej wicerzecznikiem prasowym. Po ustaleniach \"GW\" przekazał, że zawiesza działalność jako zastępca rzecznika KRS.\nJarosław Dudzicz (zdjęcie archiwalne)Leszek Szymański/PAP\nKlub Prawa i Sprawiedliwości wycofał rekomendację dla byłego wiceministra sprawiedliwości Łukasza Piebiaka i sędziego Jarosława Dudzicza jako kandydatów do Krajowej Rady Sądownictwa - potwierdziła rzeczniczka PiS Anita Czerwińska.", "author": "akw/"}, {"id": "5647509", "title": "Warszawski program in vitro: urodziło się półtora tysiąca dzieci", "url": "https://tvn24.pl/tvnwarszawa/najnowsze/warszawski-program-in-vitro-urodzilo-sie-poltora-tysiaca-dzieci-5647509", "lead": "Ratusz podsumował efekty warszawskiego programu.", "img": null, "img_title": null, "time_released": "2022-03-24 11:11:40", "time_updated": "2022-03-24 11:11:40", "article_title": "Warszawski program in vitro: urodziło się półtora tysiąca dzieci", "heading": "Z okazji przypadającego na 24 marca Narodowego Dnia Życia stołeczny ratusz podsumował efekty warszawskiego programu in vitro. Od początku jego trwania urodziło się półtora tysiąca dzieci. ", "text": "Światowa Organizacja Zdrowia (WHO) szacuje, że problemem bezpłodności w krajach rozwiniętych dotyczy od 10 do 12 procent populacji. W Polsce, pomimo braku dokładnych badań populacyjnych, odsetek ten jest podobny, a zgodnie z informacjami Polskiego Towarzystwa Medycyny Rozrodu i Embriologii, problem dotyczy nawet 1,5 mln par.\nMiejski program dofinansowania in vitro\n- Szacujemy, że w samej Warszawie dotyczy to nawet kilkudziesięciu tysięcy par. W obecnej edycji miejskiej przeznaczyliśmy na program dofinansowania in vitro 33 mln zł. To niemal dwukrotnie więcej niż w poprzedniej edycji - powiedział cytowany w komunikacie prasowym prezydent stolicy Rafał Trzaskowski. - Z obecnej edycji miejskiego programu finansowania zapłodnienia pozaustrojowego skorzystało już ponad cztery tysiące par, a od początku jego trwania urodziło się blisko półtora tysiąca dzieci - dodał. \nW ubiegłym roku ratusz informował, że dzięki programowi na świat przyszło 1012 dzieci. \nJak przypomina w komunikacie stołeczny ratusz, warszawski program polityki zdrowotnej wspierający osoby dotknięte niepłodnością z wykorzystaniem metod zapłodnienia pozaustrojowego został przyjęty przez Radę Warszawy 8 czerwca 2017 roku. \n- Warszawskie małżeństwa i pary mogą starać się o dofinansowanie procedury in vitro w wysokości do sześciu tysięcy złotych dla każdej z trzech możliwych prób zapłodnienia pozaustrojowego oraz 3600 złotych w przypadku procedury kriokonserwacji komórek jajowych – tłumaczy Renata Kaznowska, wiceprezydentka Warszawy. I dodaje, że w ramach programu przewidziano dofinansowanie do około 1800 procedur zapłodnienia pozaustrojowego rocznie. Jedna para ma możliwość skorzystania z maksymalnie trzech prób zapłodnienia. W celu realizacji programu umowy z miastem podpisało osiem klinik, do których na leczenie mogą zapisywać się pary, które od co najmniej dwóch lat zamieszkują w Warszawie.\nWarunki uczestnictwa w programie\nMiasto określa warunki, jakie należy spełnić, aby zakwalifikować się do programu dofinansowania:\n- w dniu kwalifikacji do programu kobieta powinna mieć: ukończone 25 lat i nie więcej niż 40 lat w przypadku procedury zapłodnienia pozaustrojowego, ukończone 18 lat i nie więcej niż 40 lat w przypadku procedury kriokonserwacji komórek jajowych;\n- para poddała się wcześniejszemu leczeniu, które zakończyło się niepowodzeniem lub posiada bezpośrednie wskazanie do zapłodnienia pozaustrojowego.", "author": "dg/r"}, {"id": "4344739", "title": "Mapa zakażeń. Ile szczepień wykonano", "url": "https://tvn24.pl/polska/koronawirus-w-polsce-mapa-zakazen-ile-szczepien-ile-nowych-przypadkow-wykryto-24-marca-2022-4344739", "lead": "Dane w artykule są codziennie aktualizowane.", "img": null, "img_title": null, "time_released": "2022-03-24 10:50:00", "time_updated": "2022-03-24 10:50:00", "article_title": "Koronawirus w Polsce. Mapa zakażeń. Ile szczepień wykonano", "heading": "Mapa zakażeń koronawirusem w Polsce pokazuje, że najwięcej infekcji od początku epidemii potwierdzono na Mazowszu i Śląsku, a najmniej w województwach świętokrzyskim i opolskim. W czwartek Ministerstwo Zdrowia poinformowało o 8 994 nowych zakażeniach SARS-CoV-2. Do tej pory w pełni zaszczepionych zostało ponad 22,3 miliona Polaków. Zobacz najnowsze dane Ministerstwa Zdrowia. ", "text": "O 8 994 nowych infekcjach poinformował w czwartek resort zdrowia. W tej liczbie odnotowano 942 ponowne zakażenia. Zmarło 146 osób chorujących na COVID-19. \nOGLĄDAJ TVN24 W INTERNECIE W TVN24 GO\nSzczegółowe informacje dotyczące zakażeń i zgonów w poszczególnych województwach publikujemy niżej - w tabeli. \nOd początku pandemii w Polsce Ministerstwo Zdrowia potwierdziło 5 924 876 przypadków infekcji. Z powodu COVID-19 zmarło 114 626 osób.\nKoronawirus w Polsce. Ile szczepień wykonano?\nMinisterstwo Zdrowia poinformowało, że do czwartku podano 53 826 886 dawek różnych szczepionek. Pierwszą dawką wykonano 22 575 468 szczepień. W pełni zaszczepione są 22 325 834 osoby - to zaszczepieni jednodawkowym preparatem koncernu Johnson & Johnson lub dwiema dawkami szczepionek firm AstraZeneca, Moderna lub Pfizer/BioNTech.\nZgodnie z informacjami przekazywanymi na rządowej stronie do czwartku podano łącznie 11 415 849 dawek przypominających szczepionki przeciw COVID-19. To suma iniekcji u osób, które zakończyły podstawowy cykl szczepień minimum 180 dni wcześniej, licząc od dnia podania ostatniej dawki. Jest to trzecia dawka dla osób, którym podano preparat od Pfizera/BioNTechu albo Moderny, lub druga dla osób, które przyjęły preparat od Johnson & Johnson.\nSzczepienia przeciwko COVID-19 - najważniejsze informacje\n24 marca resort zdrowia przekazał, że wykonano 222 264 szczepienia trzecią dawką uzupełniającą. Chodzi tu o osoby od 12. roku życia, które mają zaburzenia odporności i były już w pełni zaszczepione preparatem od Pfizera/BioNTechu, Moderny lub AstraZeneki.\nIle osób wyzdrowiało? Ile jest wolnych łóżek dla pacjentów z COVID-19?\nZ czwartkowego raportu z danymi epidemicznymi wynika, że: \n- 15 638 łóżek jest przeznaczonych dla pacjentów z COVID-19 (-228 w stosunku do poprzedniego dnia),\n- z tego 6206 łóżek jest zajętych przez pacjentów z COVID-19 (-125),\n- 1 399 respiratorów jest przeznaczonych dla pacjentów z COVID-19 (-14),\n- z tego 363 respiratory są obecnie wykorzystywane (+11),\n- 58 644 osób jest objętych kwarantanną (-3872),\n- 5 269 997 osób wyzdrowiało (+8067).\nKoronawirus w Polsce - ile zakażeń?\nKoronawirusa SARS-CoV-2 w Polsce pierwszy raz potwierdzono 4 marca 2020 roku.\nPułap miliona potwierdzonych infekcji został przekroczony 2 grudnia 2020 roku.\nLiczba dwóch milionów potwierdzonych zakażeń została przekroczona 19 marca 2021 roku.\n29 października Ministerstwo Zdrowia poinformowało o ponad trzech milionach wykrytych infekcji.\n22 grudnia 2021 roku liczba potwierdzonych zakażeń przekroczyła cztery miliony.\n3 lutego 2022 roku liczba potwierdzonych w Polsce infekcji przekroczyła pięć milionów.\nKoronawirus w Polsce - ile ofiar śmiertelnych?\n11 stycznia 2022 roku liczba potwierdzonych ofiar śmiertelnych, które chorowały na COVID-19, przekroczyła 100 tysięcy.\nKoronawirus w Polsce. Obostrzenia\nNa stronach rządowych można znaleźć wszystkie aktualne zasady i ograniczenia wprowadzone w związku z pandemią COVID-19.", "author": "red."}, {"id": "5647408", "title": "Kilkanaście milionów wyłudzonych zasiłków, ponad 1000 oszukanych, 53 osoby na liście oskarżonych ", "url": "https://tvn24.pl/poznan/kalisz-mieli-oszukac-ponad-1000-osob-rusza-proces-oskarzonych-o-oszustwa-5647408", "lead": "Obiecywali pracę, organizowali transport, a na miejscu rejestrowali Polaków jako bezrobotnych i zgarniali ich zasiłki.", "img": null, "img_title": null, "time_released": "2022-03-24 10:40:43", "time_updated": "2022-03-24 10:40:43", "article_title": "Kilkanaście milionów wyłudzonych zasiłków, ponad 1000 oszukanych, 53 osoby na liście oskarżonych ", "heading": "Przez trzy lata mieli zbierać od chętnych do pracy w Wielkiej Brytanii paszporty i dowody osobiste. Te były potrzebne wyłącznie do wyłudzania zasiłków socjalnych z brytyjskiego urzędu. Mechanizm ich działania poznano dzięki tłumaczce. ", "text": "Proces oskarżonych o oszustwa i wyłudzanie pieniędzy toczy się w Sądzie Okręgowym w Kaliszu. - Oskarżeni mieli oszukać ponad 1000 osób i wyłudzić zasiłki socjalne z agencji rządowej w Wielkiej Brytanii. W sumie kilkanaście milionów złotych – mówi rzecznik prasowy sędzia Edyta Janiszewska.\nW sprawie oskarżone są 53 osoby, ale proces wytoczony jest 32 z nich. - Liczba oskarżonych zmniejszyła się, ponieważ jedna osoba zmarła, a dwadzieścia poddało się dobrowolnie karze. W ich przypadku wnioski, zgodnie z właściwością, wyłączono i przekazano Sądowi Rejonowemu w Poznaniu – powiedziała sędzia Edyta Janiszewska.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\n363 tomy akt sprawy\nSprawa wpłynęła do kaliskiego sądu w sierpniu 2019 r. - Ze względu na to, że liczy 363 tomów akt, sąd potrzebował czasu, aby przygotować się do procesu – dodała.\nOskarżycielem jest Wielkopolski Wydział Zamiejscowy Departamentu do spraw Przestępczości Zorganizowanej i Korupcji Prokuratury Krajowej w Poznaniu. Z akt sprawy wynika, że w latach 2008-2010 kilkadziesiąt osób werbowało ludzi z Polski do pracy w Wielkiej Brytanii. W rzeczywistości chodziło o wyłudzanie zasiłków socjalnych, wypłacanych przez urząd HM Revenue & Customs w Londynie.\nOskarżeni pochodzą z różnych miast Polski, w większości to członkowie jednej rodziny. Do pierwszych zatrzymań doszło w 2011 roku. \nTłumaczka ważnym źródłem\nMechanizm ich działania ustalono między innymi dzięki zeznaniom tłumaczki z Londynu, która pomagała sporządzać fałszywą dokumentację. Prowadziła też rejestr poszkodowanych.\nProceder – jak wynika z aktu oskarżenia - polegał na wyłudzaniu danych osobowych pod pretekstem werbowania Polaków do pracy na Wyspach. Z propozycji korzystali kaliszanie - w większości ubodzy, bez stałej pracy i wielodzietni. Proponowano im pracę w Londynie, pokrycie kosztów podróży, pobytu, zakwaterowanie i wyżywienie. Kobiety miały pracować przy sprzątaniu, mężczyźni na budowie. Na drogę wyposażano zwerbowanych w jedzenie, papierosy i alkohol oraz instrukcje, jak dotrzeć do celu.\nOd poszkodowanych brano paszporty, dowody osobiste i akty urodzenia dzieci, twierdząc, że dokumenty te są niezbędne do zakupu biletów i załatwienia formalności związanych z zatrudnieniem. Jeżeli ktoś nie miał żadnych dokumentów, podejrzani pomagali w ich wyrobieniu w miejscu zamieszkania.\nWystawiać mieli fikcyjne akty urodzenia\n\"Zatrudnieni\" przebywali w Londynie średnio kilka dni. W tym czasie podpisywali dokumenty sporządzone po angielsku, wierząc, że chodzi pracę. Potem wracali do Polski, bo informowano ich, że na razie pracy nie ma lub są przejściowe trudności w natychmiastowym zatrudnieniu.\nW rzeczywistości dane tych osób służyły do zdobycia w Londynie numeru ubezpieczenia społecznego NIN, który wykorzystywano do uzyskania zasiłków socjalnych dla pracujących i dla wychowujących dzieci. Dla otrzymania zasiłku na dzieci tworzono czasem fałszywe dokumenty dotyczące fikcyjnych dzieci, załączano fałszywe akty urodzenia. Jeden z bezdzietnych – jak wynika z aktu oskarżenia - pobierał taki zasiłek, wykazując, że wychowuje dwoje dzieci. Aby uzyskać zasiłek wystarczała jedna wizyta w londyńskim urzędzie, aby przedłużyć jego otrzymywanie wystarczyło wypełnić i odesłać stosowny formularz.\nUzyskane w ten sposób zasiłki socjalne były przelewane na rachunki bankowe oskarżonych. Niektórzy z nich uzyskali w ten sposób nawet pół miliona złotych.\n- System brytyjski zakłada, że ma do czynienia z praworządnym obywatelem. Nikt nie przewiduje, zakładając ulgi socjalne, że ktoś zrobi sobie z tego działalność przestępczą - tłumaczył w listopadzie 2011 roku Faktom TVN ówczesny zastępca dyrektora Centralnego Biura Śledczego Zbigniew Maj.\nNa poczet prowadzonego postępowania zabezpieczono majątek oskarżonych, m.in. samochód marki Bentley wart 200 tysięcy złotych, domy, działki, biżuterię wartą 360 tysięcy złotych.\nOskarżonym grozi do ośmiu lat więzienia.", "author": "FC/gp"}, {"id": "5647171", "title": "Blisko 9 tysięcy nowych zakażeń. 146 osób zmarło", "url": "https://tvn24.pl/polska/koronawirus-wpolsce-nowe-przypadki-zakazenia-ismierci-24-marca-5647171", "lead": "Dane resortu zdrowia.", "img": null, "img_title": null, "time_released": "2022-03-24 10:35:22", "time_updated": "2022-03-24 10:35:22", "article_title": "Koronawirus w Polsce. Nowe przypadki zakażenia i śmierci", "heading": "Ministerstwo Zdrowia poinformowało w czwartek o 8994 nowych potwierdzonych przypadkach zakażenia koronawirusem. Podano, że w tej liczbie odnotowano 942 ponowne zakażenia. Zmarło 146 osób chorujących na COVID-19.", "text": "W czwartkowym komunikacie resortu podano, że najwięcej nowych zakażeń - 1473 - potwierdzono w województwie mazowieckim.\nPozostałe przypadki dotyczą województw: wielkopolskiego (935) dolnośląskiego (782), śląskiego (708), lubelskiego (701), pomorskiego (676), małopolskiego (580), zachodniopomorskiego (556), kujawsko-pomorskiego (553), łódzkiego (552), warmińsko-mazurskiego (332), lubuskiego (303), świętokrzyskiego (245), podkarpackiego (197), podlaskiego (171), opolskiego (157).\n73 zakażenia to dane bez wskazania adresu, które mają zostać uzupełnione przez inspekcję sanitarną.\nMinisterstwo Zdrowia poinformowało w czwartkowym raporcie, że zmarło 146 osób chorujących na COVID-19. 114 z nich miało choroby współistniejące.\nOd początku pandemii w Polsce Ministerstwo Zdrowia potwierdziło 5 924 876 przypadków infekcji. Z powodu COVID-19 zmarło 114 626 osób.\nIle osób wyzdrowiało? Ile jest wolnych łóżek dla pacjentów z COVID-19?\nZ czwartkowego raportu z danymi epidemicznymi wynika, że:\n- 15 638 łóżek jest przeznaczonych dla pacjentów z COVID-19 (-228 w stosunku do poprzedniego dnia), \n- z tego 6206 łóżek jest zajętych przez pacjentów z COVID-19 (-125), \n- 1 399 respiratorów jest przeznaczonych dla pacjentów z COVID-19 (-14), \n- z tego 363 respiratory są obecnie wykorzystywane (+11), \n- 58 644 osób jest objętych kwarantanną (-3872), \n- 5 269 997 osób wyzdrowiało (+8067).", "author": "pp,"}, {"id": "5647426", "title": "\"Chwycił kierownicę i w trakcie jazdy wyciągnął kluczyki\". Zatrzymał pijanego kierowcę", "url": "https://tvn24.pl/wroclaw/wroclaw-policjant-chwycil-kierownice-przejechal-kilkaset-metrow-na-zewnatrz-samochodu-i-zatrzymal-pijanego-kierowce-5647426", "lead": "Nagranie.", "img": null, "img_title": null, "time_released": "2022-03-24 10:13:50", "time_updated": "2022-03-24 10:13:50", "article_title": "\"Chwycił kierownicę i w trakcie jazdy wyciągnął kluczyki\". Zatrzymał pijanego kierowcę", "heading": "Policjant po służbie zauważył jadącego slalomem kierowcę i postanowił go zatrzymać. Kiedy podszedł do niego na skrzyżowaniu, 40-latek ruszył z otwartymi drzwiami. Policjant, kurczowo trzymając się kierownicy, przejechał w ten sposób skrzyżowanie, wyciągając kluczyki ze stacyjki.", "text": "Policjant jest dzielnicowym w komisariacie na wrocławskich Krzykach, jednak tego wieczora był po służbie. Jadąc ze swoją rodziną ulicą Powstańców Śląskich zwrócił uwagę na kierującego seatem, który miał problemy z utrzymaniem prostego toru jazdy. Kiedy zatrzymali się obok siebie na światłach, policjant postanowił sprawdzić, czy wszystko u mężczyzny w porządku.\nOGLĄDAJ TVN24 NA ŻYWO W TVN24 GO >>>\nPolicjant złapał za kierownicę\n- Kiedy zostały otwarte drzwi od seata, policjant wyraźnie wyczuł woń alkoholu. Chciał wyjąć kluczyki ze stacyjki, jednak pijany mężczyzna ruszył ze skrzyżowania w momencie, w którym policjant schylił się do jego pojazdu. Mimo to dzielnicowy trzymał mocno kierownicę i konsekwentnie do samego końca nie przerwał podjętej próby - relacjonuje Aleksandra Rodecka z biura prasowego wrocławskiej policji.\nPolicjant podszedł do pijanego kierowcy na światłachPolicja Wrocław\nPolicjant \"przyczepiony\" do kierownicy przejechał kilkaset metrów. Ostatecznie udało mu się wyciągnąć kluczyki ze stacyjki, a następnie pijanego 40-latka z auta. Pomogli mu pracownicy firmy ochroniarskiej, będący świadkami niebezpiecznej sytuacji.\nNa miejsce wezwano patrol policjantów w służbie, którzy zbadali kierowcę alkomatem. Wynik - ponad 2,3 promila alkoholu. Mężczyzna trafił do policyjnego aresztu.\nInterweniującemu policjantowi nie stała się krzywda.", "author": "ib/gp"}]